{
  "book_title": "Біля Джерела",
  "structure": [
    {
      "title": "Біля Джерела.",
      "paragraphs": [],
      "subsections": [
        {
          "title": "",
          "paragraphs": [
            "Йогічні настанови Вівекананди.",
            "Есенція, обрані квіти думок великого йога 19-20 століття, учня Бхагаван Шрі Рамакришни, Свамі Вівекананди. Переклад зроблено за книжкою «Living at the Source», Shambala Dragon Editions, Boston&London 1993, edited by Ann Myren and Doroty Madison. Всі цитати книги взяті з повного зібрання творів, Swami Vivekananda, The Complete Works of Swami Vivekananda, Mayavati Memorial Edition,8 vols. (Calcutta: Advaita Ashrama, 1984 - 1987)",
            "Цю книгу присвячено \"іншому Богові\" Вівекананди – тобі і цілому людству."
          ],
          "subsections": []
        },
        {
          "title": "Від перекладача.",
          "paragraphs": [
            "У кожному столітті для кожної країни є ключові постаті, навколо яких як-ніби «закручується» життя величезної кількості людей. Якщо забрати цих «стрижньових» носіїв історії та світочів духу, щезає сенс цілих часових проміжків і пов’язаного з ними простору дій. Для Індії 19-20 століття, разом зі своїм великим вчителем Бхагаван Шрі Рамакрішною це, безумовно, був Свамі Вівекананда. «Великий вогонь, що в ярості пожирає все зле і нечисте», як назвав його його Вчитель. 20 століття було часом всесвітнього взаємопроникнення культур та духовних течій. Як-ніби впала стіна, яка до того розділяла поміж собою різні релігії та духовні рухи, і великі течії Заходу та Сходу почали взаємопроникнення, взаємообмін, пошук внутрішньої сокровенної єдності одного з одним."
          ],
          "subsections": []
        },
        {
          "title": "",
          "paragraphs": [
            "В Індії Вівекананда та Рамакрішна, для мусульманських країн Хазрат Інаят Хан та інші суфії, в Росії Микола Константинович та Олена Іванівна Реріхи з «Живою Етикою» - всі прийшли з одним і тим самим провозвістям: сокровенна внутрішня єдність всіх релігій та спільність духовної культури, необхідної для становлення Людини Внутрішньої, про яку ще Дельфійським Оракулом було сказано «Пізнай самого себе». Тож шлях Свамі Вівекананди був яскравою сторінкою, вписаною у пошуки духовних досягнень людства, світочем та дороговказом для духовних пошуків 20 (і далі) століття. Духовний революціонер, що в себе на Батьківщині повстав проти застарілої та порочної у своєму корені системи соціальних каст. Студент західного університету, що несподівано для себе самого знайшов надпотужніше та найглибше духовне джерело на своїй Батьківщині, від якої на початку свого життя, знаючи всі виразки її, нічого доброго не чекав. І тому і по тому - «міст» для Заходу до сокровенної духовної традиції Індії, раніше лише частково відкритої тими, хто писав про Індію до нього. В його особі цей міст був побудований у повній мірі. І понад всім - повністю реалізована людина, що жила у єдності зі звучанням власних слів і ніколи не «проповідувала» Істину, а являла її собою самою сутністю свого життя.",
            "Ці слова Свамі для мене є самою сутністю його життя. Повстанець проти будь-яких меж зовнішньої природи, натхненний співець духовної Свободи, що зірвав покривало з незрозумілого для зовнішнього спостерігача індуського «багатобожжя», показавши його внутрішню сутність: Ліла, Божественна Гра, яка знищує і створює богів, всередині залишаючись одним і тим самим об’явленням глибинної та неподільної Єдності, Абсолюту, що понад Час, Простір та Причинність, Бога, «якого не бачив ніхто та ніколи». Водночас людина, що зустрічалась з визначними людьми Заходу, такими, як Нікола Тесла і шукала можливості донести до них частину сокровенних знань своєї країни для того, щоби був ще один камінь принесений на алтар побудови Храму Істини, єдиного для всіх рас, часів та цивілізацій. Людина, життя якої надихнуло Ромена Ролана на трилогію про її та її великого вчителя Рамакрішни життя: «Життя Рамакрішни, Життя Вівекананди та Всесвітнє Євангеліє Вівекананди». Разом з Теслю він говорив про електрику як живу силу, а зовсім не механічний рух мертвих частинок речовини, на Всесвітньому Конгресі всіх релігій розповідав про духовне провозвістя власної країни, яке взявся донести до людей, присвятивши тому своє життя.",
            "Християнському світу, який у більшості забув сутність власної релігії та лишив від неї лише мертві догми та лушпиння ритуалів, він казав:",
            "На весь світ було ним сказано про необхідність приходу нового етапу, часу духовного синтезу, у якому догми, ритуали та розбрат поміж різними духовними течіями повинні бути замінені живою реалізацією сутності всіх духовних шляхів: оживленням Внутрішньої Людини та виходом поза межі своїх обмежених, егоїстичних особистостей на простір духовного Космосу, буттям живого Духу понад всі обмеження місця, простору та часу."
          ],
          "subsections": []
        },
        {
          "title": "",
          "paragraphs": [
            "20 століття як жодне інше характеризувалось навалою натовпів живих мерців, що не бажали бачити абсолютно нічого далі своєї убогої, нікчемної очевидності, які яро заперечували все, що хоч якось було би пов’язаним із життям Духу, які весь сенс свого існування бачили лише у догоджанні тим чи іншим формам своїх жадібних минущих бажань та мрій. Такі світочі Духу, як Свамі, прийшли для того щоби дати яру антитезу цьому негідному шкряботінню живих мерців, що кинуло планету у жахіття світових війн та сотні мільйонів жертв, поставивши її у цілому на межу знищення. Це ж означало закладання основ нового циклу Духовної Культури, що йде на зміну Чорній Епосі, як індуська традиція називає останні декілька тисячоліть розвитку людства. Той, хто хоче зрозуміти ці основи і долучитись до того майбутнього, яке вони собою віщують, не може пройти повз це величне життя та його духовні плоди.",
            "Зараз як ніколи ми потребуємо усвідомлення та здійснення цієї сокровенної єдності всіх рас, народів та людей. Не існує сенсу у людському існуванні, якщо воно захоплене само- та інших людей поїданням, якщо людина знаходиться усередині в’язниці зі своїх пристрастів та упереджень, всім і кожному намагаючись нав’язати ці пристрасті та упередження як єдино правильний та можливий життєвий ідеал. Тож цей переклад створений для всіх, хто бажає доторкнутись до душі великої Індії та свого власного внутрішнього Духовного Я. Можливо для когось ця книжка стане початком безкінечної дороги у Велике Невідоме духовного Космосу, дороги без кінця, дороги серця, дороги невичерпних можливостей та чудес. Тож, у добру путь всім путникам. І хай думка та серце великого Свамі допоможуть вам на ваших шляхах.",
            "________",
            "OM РАМ",
            "______________",
            "Усе у всесвіті змагається за завершення кола, за повернення до свого джерела,",
            "за повернення до єдиного істинного Джерела, Я.",
            "- Вівекананда -",
            "Це Господь всього, Усезнаючий, Внутрішній Контролер.",
            "Це Джерело всього, початок і кінець всіх істот.",
            "- Мандук'я Упанішади-"
          ],
          "subsections": []
        },
        {
          "title": "Чим є Я?",
          "paragraphs": [],
          "subsections": [
            {
              "title": "Зовнішні покриви.",
              "paragraphs": [
                "...І тоді  ми бачимо, що ця людська істота складається, по-перше, із  зовнішнього покрову, тіла; по-друге, із тонкого тіла, що складається з душі, інтелекту та егоїзму. Поза ними є справжнє “Я” людини. Ми бачимо, що всі якості та енергії щільного тіла є продовженням енергії душі, і душа, тонше тіло, бере свої енергії та світлосяйність від Душі, що стоїть поза нею.",
                "(2:216)",
                "Ми вважаємо, що кожна істота божественна, є Богом. Кожна душа   –  це сонце, окутане хмарами невігластва, а відмінність між душами  полягає у різній щільності цих шарів хмар.",
                "(4:357)",
                "Ми не знаємо ані підсвідомого, ні надсвідомого. Ми знаємо тільки свідоме.",
                "Якщо людина встає й каже: \" Я  грішник\", то вона говорить неправду, тому що  не знає себе. Вона  –   найбільша зі всіх невігласів. Вона знає лише  частину себе, тому що її знання сягають лише частини ґрунту, на якому вона стоїть.",
                "(2:449)",
                "Наша помилка в тому, що ми прив'язуємося до тіла, тоді як саме дух є насправді безсмертним.",
                "(4:244)",
                "Той, хто вважає себе тілом, і є природжений ідолопоклонник. Ми  –  дух, дух не має форми чи образу, дух безкінечний і нематеріальний.",
                "(2:40)",
                "Деякі люди дуже бояться втратити свою індивідуальність. Та чи не краще для свині втратити свою свинячу індивідуальність, якщо вона може стати Богом? Так. Але бідна свиня на даний час так не вважає… Який зі станів є моєю індивідуальністю? Коли я був дитиною, що плазувала по підлозі, намагаючись проковтнути свій великий палець? Чи було це індивідуальністю, за якою я маю жалкувати? Через п'ятдесят років я буду дивитись на свій сучасний стан і сміятись так само, як тепер дивлюся на своє дитинство. Яку з цих індивідуальностей я хотів би зберегти?",
                "(2:467)",
                "Я можу втратити все  –  матір, батька, дитину, дружину, тіло, здоров'я – але не своє “Я”…. радість у “Я”. Усі бажання містяться у “Я”….Це незмінна  індивідуальність, і це чудово.",
                "(2:468)"
              ],
              "subsections": []
            },
            {
              "title": "Ця справжня душа є Я у всьому.",
              "paragraphs": [
                "У цьому зовнішньому світові, наповненому скінченними явищами, неможливо побачити й знайти Безкінечне.  Безкінечне слід шукати у тому, що є безкінечним, і єдине безкінечне навколо нас це те, що всередині нас, наша власна душа. Ані тіло, ані особистість, ані наші думки, ні світ, що ми бачимо навколо нас, не є безкінечними. Єдиний безкінечний  –  це Споглядач, Той,  кому всі вони належать, Душа людини, Той, що на варті у внутрішній людині,  і для пошуку Безкінечної Причини цього всесвіту ми повинні йти туди. Лише у Безкінечній Душі ми можемо знайти Безкінечне.",
                "(2:175)",
                "Душа  –  це нероздільна єдність, вона не складається  з жодних матеріалів. Тому вона повинна бути незнищенною. З тих самих причин вона не може мати початку. Отже, Душа не має жодного початку, ані кінця.",
                "(2:428)",
                "Не існує таких окремих явищ, як добро і зло, це не дві окремі речі; одна і та ж річ є доброю чи злою, і відмінність лише у ступені проявленості. Річ, що я сьогодні називаю приємною, завтра, за кращих обставин, я можу назвати болем. Вогонь зігріває нас, але може й спалити; це не провина вогню. Тому, оскільки Душа  чиста й досконала, людина, що робить зле, затьмарює брехнею саму себе, вона не знає своєї власної природи. Навіть у вбивці наявна чиста Душа; вона не вмирає. Це була його помилка; він не зміг проявити Її; він заховав Її від усіх. Душа не помирає і в людині, яку вбили; Душа вічна.",
                "(2:168)",
                "Після кожного щастя приходить страждання; вони можуть бути дуже віддаленими чи поруч. Чим більш високою є  душа, тим швидше одне йде за іншим.Те, чого ми шукаємо, не є ані щастям, ані стражданням.Обидвоє змушують нас забувати нашу правдиву природу; обидва явища є ланцюгами – одне залізним, інше золотим. За ними обома є Атман, що не знає ні щастя, ані страждання. Вони є станами, стани завжди змінюються. Але природа Душі  радісна, мирна, незмінна. Ми не маємо здобувати її, ми маємо її, ми мусимо тільки змити з неї бруд геть і побачити її. Усвідом себе Душею, лише після цього ми можемо насправді любити світ. Візьми найвищу ноту; знаючи нашу всесвітню природу, ми повинні спостерігати з непорушним спокоєм усюпанорамусвіту.",
                "(7:11)",
                "Як людське  обличчя відбивається у дзеркалі чистим і досконалим, так і Правда сяє в душі людини. Отже, найвищі небеса  –  у наших власних душах; найвеличніший храм поклоніння  –  це людська душа.",
                "(2:184)",
                "Весь всесвіт єдиний. Є тільки одне “Я” в універсумі, тільки Одне Існування, яке, проходячи форми часу, простору і причинності називається різними найменнями: будхі, тонка матерія, щільна матерія, всіма ментальними й фізичними формами. Усе у цьому  Всесвіті   –  Єдиний, що з’являється у різних формах. Коли невеличка частинка його потрапляє, так би мовити, у це переплетення часу, простору та причинності,  вона набуває форм;  заберіть ці переплетення і вона  –  єдність, і вона є всім. Відтак, у філософії Адвайти цілий світ  –  це єдність у Я, що зветься Брахманом. Це Я, з'являючись  причиною проявленого всесвіту, називається Богом. Це Я, з'являючись  причиною цього маленького всесвіту, тіла, зветься душею. Отже, ця ж душа є “Я” у людині.",
                "(2:461)",
                "У центрі глибочини страждань і деградації, Душа посилає промінь світла, і людина прокидається, і виявляє, що те, що є насправді її, вона ніколи не втрачає. За жодних обставин ми не можемо втратити те, що  насправді наше. Хто може втратити своє існування? Хто може втратити своє вище буття? Якщо я добрий, то я перш за все  є буттям, а потім починаю забарвлюватись ознаками добра. Якщо я  злий, то я перш за все  є буттям, а потім  починаю зафарбовуватись ознаками зла. Це буття є першим, останнім і постійним; воно ніколи не втрачається, а присутнє завжди. Тому в цьому полягає надія кожного. Ніхто не може вмерти; ніхто не може деградувати назавжди. Життя  –  це майдан для гри, якою б великою не була гра. Яких би ударів ми не зазнавали, як сильно би нас не били, Душа є отут, з нами, і ніколи не може бути пораненою. Ми є цим Безкінечним.",
                "(2:402)"
              ],
              "subsections": []
            },
            {
              "title": "Якщо я є Богом.",
              "paragraphs": [
                "Якщо я  –  Бог, я – не підвладний чуттям і не чинитиму зла. Моральність, звичайно, не є метою людини, але засобом, що ним досягається свободи.",
                "(5:282)",
                "Ви, як тіло, розум чи душа  –  сон; але те, чим ви є реально, це Буття, Знання, Радість. Ви  –  Бог цього всесвіту. Ви створюєте і руйнуєте цілий всесвіт, видихаєте і вдихаєте його.",
                "(1:403)",
                "Все, що в мені реальне, є Він; усе, що реальне в Ньому є я. Цим долається поділ між Богом і людиною. Отак ми пізнаємо, яким чином Богопізнанням ми відшуковуємо царство  Боже всередині нас.",
                "(1:323)",
                "Слід запам'ятати одне: твердження – я є Бог – не можна застосовувати до цього світу чуттів.",
                "(5:282)",
                "Бог не є ані пізнаним, ані непізнаним, Він  –  щось безкінечно вище за пізнання чи його відсутність. Він  –  єдине з нами, а те, що  єдине з нами ані можна, ані не можна пізнати, так само, як наше власне “Я”. Ви не можете знати своє власне “Я”, ви не можете перемістити його назовні і зробити об'єктом споглядання, тому що ви є ним  і не можете відокремити себе від нього. Не є воно і непізнаним, бо що ж краще відоме за  нас самих? Це  –  насправді центр нашого знання. У точно такому ж розумінні Бог не є ані пізнаним, ані непізнаним, але безкінечно вищим за кожне, бо Він є нашою справжньою Душею.",
                "(2:134)",
                "Я поділив свою істоту на Бога і себе, я стаю тим, кому поклоняються і я поклоняюсь собі. Чому ні? Бог є Я. Чому не поклонятись моєму “Я”? Всесвітній Бог – він також моє Я. Це все гра. Не існує іншої мети.",
                "(2:471)"
              ],
              "subsections": []
            },
            {
              "title": "Ви  –  Безкінечність.",
              "paragraphs": [
                "Бог є правдою. Всесвіт – сновидінням. Блаженний я, знаючий, що буду вільний цілу вічність… знаючий, що поклоняюсь лише самому собі; що ніяка природа, жодна омана ніколи не візьме влади наді мною. Хай щезне від мене природа, хай щезнуть боги; нехай щезне поклоніння, хай щезне марновірство, бо я знаю себе. Я   –  Безкінечність. Усе це – місіс Така-то й Така-то, містер Такий-то й Такий-то, обов'язок, щастя, страждання  –  зникло. Я  –  Безкінечність. Як можуть смерть  чи народження існувати для мене? Кого мені боятись? Я  –  Єдиний. Чи буду я боятися самого себе? Хто кого повинен боятись? Я  –  єдине Буття. Не існує більше нічого. Я  –  все.",
                "(1:501)",
                "Ви  –  Безкінечність. Куди вам іти? Сонце, місяць і цілий всесвіт  –  лише краплини у вашій трансцендентній природі. Як ви можете бути народженими або померлими? Я ніколи не народжувався, ніколи не буду народженим. Я ніколи не мав батька чи матері, друзів чи ворогів, бо я є Буттям, Знанням, Радістю Абсолютною.",
                "(1:463)",
                "Досконалість завжди безкінечна. Ми вже є цією безкінечністю, і ми намагаємося проявити цю безкінечність. Ви і я, й усі істоти намагаються проявити її.",
                "(2:172)"
              ],
              "subsections": []
            },
            {
              "title": "Дно озера.",
              "paragraphs": [
                "Ми  не можемо бачити дна озера, оскільки його поверхня мерехтить хвилями. На мить поглянути на дно можна лише тоді, коли хвилювання принишкне і вода заспокоїться. Якщо вода брудна або постійно неспокійна, дна ніколи не буде видно. Якщо ж вона прозора, а хвилі відсутні, то ми побачимо дно. Дно озера  –  це наше правдиве “Я”.",
                "(1:202)",
                "Ви  –  усезнаюче, всюдисуще буття всесвіту. Але чи може таких буттів бути багато? Чи може бути сто тисяч мільйонів усюдисущих істот? Звичайно, що ні. Відтак, чим виявляємося ми всі? Ми єдині; є тільки одне таке “Я”, і це одне Я  –  ви.",
                "(2:235)",
                "Коли ми поклоняємося Богові, то насправді  відокремлюємо “Я”  від самих себе і  вшановуємо його зназовні себе: але весь час це є нашим правдивим “Я”, єдиним Богом.",
                "(8:30)",
                "\"Я\"  –  Атман  –  чисте за своєю власною природою. Воно  –  незмінне, єдине буття всесвіту, що проявляє Себе від найнижчого хробака до найвищої, найдосконалішої істоти. Весь цей всесвіт  –   єдиний: фізично, ментально, морально й духовно. Ми споглядаємо це єдине буття в різних формах і творимо всі ці образи світу за Його подобою.",
                "(2:249)",
                "Уявімо \"Я\" їздцем, а це тіло  –  каретою, розум  –  візничим, свідомість  –  віжками , а пристрасті  – кіньми. Той, чиї коні навчені, віжки міцні і твердо утримуються рукою візничого(розумом), досягає мети, що є станом Його, Всюдисущого. Але людина, чиї коні (пристрасті) невпокорені, а віжки не знаходяться в міцних руках, прямує до знищення. Атман у всіх істотах невидимий, його неможливо сприйняти  очами  чуттів, але ті, чиї душі, очистившись, стали  витонченими, усвідомлюють Його… Той, хто усвідомлює Його, звільняє себе від пащі смерті.",
                "(2:169 – 170)"
              ],
              "subsections": []
            },
            {
              "title": "Побудова власної долі.",
              "paragraphs": [
                "Якщо  правда те, що ми будуємо власну долю тут, в цих коротких проміжках часу, якщо це правда, що все, що ми бачимо, мусить мати свою причину; також має бути правдою і те, що наш теперішній стан  –  це наслідок усього нашого минулого, тому ніхто, окрім  самої людини, не може побудувати її долі.",
                "(2:242)",
                "Не існує іншого способу пізнання, окрім шляху досвіду. Якщо ми не набули досвіду у цьому житті, то маємо набути його в інших життях.",
                "(2:220)",
                "Ні ви, ні я, ніхто не виник із нічого і не повернеться в ніщо. Ми існували й існуватимемо вічно, і нема такої сили, яка могла би звести нанівець ваше чи моє існування, чи повернути його назад, у ніщо. Сьогодні ця ідея реінкарнації не тільки не є страхітливою думкою, але,  навпаки, є чимось найбільш суттєвим для морального добробуту людської раси.",
                "(2:217)",
                "Жодна інша ідея, окрім реінкарнації, не пояснює тієї великої різниці, що існує поміж людьми та їхніми здібностями до навчання.",
                "(2:219)",
                "Знання існує у душі подібно до вогню в камені кременя; припущення  –  це тертя, що видобуває вогонь. Отже, спокійно вивчаючи власне ”Я” ми приходимо до розуміння того, що всі наші почуття і дії,  –  наші сльози і наші посмішки, наші радощі і наше горе, наш плач і наш сміх, наші прокльони і наші благословення, наші здобутки і наша ганьба  –  усе це, викликане зсередини нас дією численних ударів долі. Результат  –  це ми. Усі ці удари, зібрані докупи, називаються кармою  –  працею, дією.",
                "(1:28 – 29)",
                "Всі пошуки намарно, допоки ми не почнемо розуміти, що знання  –  усередині нас самих, що ніхто не може допомогти нам, що це ми повинні допомогти самим собі.",
                "(1:258)",
                "Отже, що керує душею, коли тіло помирає? Загальна сума всього напрацьованого, всіх передуманих думок. Якщо результуюча сила така, що повинна створити нове тіло для майбутнього досвіду, то душа йде до батьків, готових забезпечити її належним для такого тіла матеріалом.",
                "(2:223)"
              ],
              "subsections": []
            },
            {
              "title": "Підвалини.",
              "paragraphs": [
                "Що є паролем усіх етичних систем? \"Не я, але ти, мій ближній\". Це \"я\" є прийшлим із Безмежного, що лежить поза ним, намагаючись проявити себе у навколишньому світі. Це маленьке \"я\" є наслідком, і йому належить повернутись та з’єднатись із Безмежним, його власною природою. Кожен раз, коли ви кажете: \"Не я, мій брате, але ти\", ви намагаєтесь повернутись, і кожен раз, коли ви кажете \"я\", а не \"ти\", ви робите невірний крок, намагаючись проявити Безмежне крізь світ чуттів. Це приносить у світ боротьбу і зло, але з часом повинно прийти зречення, вічне зречення. Маленьке \"я\" вмирає й відходить.",
                "(2:173)",
                "Відносне знання хороше тим, що веде до абсолютного; але  знання чуттів, чи розуму, чи навіть Вед не є істинним, оскільки знаходиться у царині відносних знань. Головне  –  позбавитись омани, що \"Я є тіло\", і тільки тоді ми можемо прагнути справжнього знання. Людське знання  –  це лише вищий ступінь знання тваринного.",
                "(7:33)",
                "Кожна душа потенційно божественна. Метою є проявити в собі цю божественність шляхом оволодіння природою, зовнішньою та внутрішньою. Робіть це за допомогою праці, чи молитовної відданості, чи психічного контролю, чи філософії  –  одним чи декількома з них  –  і будьте вільними. У цьому вся релігія. Доктрини, чи догми, чи ритуали, чи книжки, чи храми, чи форми  –  це лише другорядні деталі.",
                "(1:257)"
              ],
              "subsections": []
            },
            {
              "title": "У кожній краплині роси  –  одне і те ж Сонце.",
              "paragraphs": [
                "Сутність Веданти у тому, що існує одне Буття, і кожна душа є цілим цим Буттям, а не Його частиною. Ціле сонце відбивається у кожній краплині роси.",
                "(8:6)",
                "Ідеал Веданти полягає у тому, щовсямудрість,всячистота, більш чи менш яскраво виражені, вже присутні у душі. Відмінність поміж людьми і між всіма речами у цілому створінні не у різновидах, а лише у ступені проявленості. Фундамент  –  реальність  усього  –  це Вічне, Завжди Блаженне, Завжди Чисте, Завжди Досконале Єдине. Це є Атман, Душа, у святому і грішникові, у щасливому і нещасному, у гарному й потворному, у людях і тваринах; вона однакова у всьому. Вона  –  Сяюче Єдине. Відмінності спричиняються силою прояву. У декому Вона проявлена більше, в інших менше, але ця відмінність у вираженні не впливає на Атман.",
                "(2:168)",
                "Як проявлені істоти, ми здаємося відокремленими, але наша реальність  –   єдина, і чим менше ми мислимо себе відділеними від цього Єдиного, тим краще для нас. Чим відокремленішими від цілого ми мислимо себе, тим нещаснішими  стаємо. На цьому моністичному принципі ґрунтуються всі підвалини етики, і я наважусь сказати, що ми не в силі взяти якоїсь етики з жодного іншого джерела.",
                "(2:334)",
                "Підвалини усього невігластва й матір’ю усієї самості є те, що ми, безсмертний, завжди чистий, досконалий Дух, мислимо себе маленькими особами, маленькими тілами. Тільки-но я мислю себе маленьким тілом, я прагну охоронити, захистити його, прикрасити за рахунок інших тіл; тому виникає поділ на \"ви\" і \"я\". Тільки-но приходить ця ідея поділу, вона відхиляє браму всім розчаруванням та спричиняє усяке горе.",
                "(2:83 – 84)",
                "В реальності, поза всіма явищами, всі істоти  рівні.",
                "(6:128)"
              ],
              "subsections": []
            }
          ]
        },
        {
          "title": "Людський стан.",
          "paragraphs": [],
          "subsections": [
            {
              "title": "Сили добра та зла.",
              "paragraphs": [
                "Якщо це правда, що ви не можете чинити добра, не роблячи  й зла, і, де б ви не намагались досягнути щастя, завжди там же  присутнє страждання, то люди запитають вас: \"Яка користь у тому, щоби робити добро?\" Відповідь полягає у тому що, по-перше: ми маємо працювати задля зменшення горя, тому що це єдиний спосіб, щоби  самим бути щасливими. Кожен з нас раніше чи пізніше дійде до цього у наших життях. Світлі досягнуть цього трохи раніше, тьмяні трохи пізніше. Тьмяні заплатять дуже дорого за це відкриття, світлі заплатять менше. По-друге: ми повинні грати свої ролі, бо це єдиний спосіб стати понад цим суперечливим життям. Обидві сили   –   добра і зла   –   оживлятимуть всесвіт  для нас, допоки ми не прокинемося від наших снів і не залишимо  побудову замків із піску. Цей урок ми маємо вивчити, і це займе багато, багато часу.",
                "(2:98  –  99)",
                "Зло  світу має причиною не що інше, як нас самих. Ми породили все це зло; і, так само, як  ми постійно бачимо, що страждання є наслідком зла, також ми можемо бачити, що воно є наслідком минулої зіпсутості людини. Тому відповідальна лише людина. На Богові нема вини.",
                "(2:242)",
                "Щастя й нещастя – це два нероздільно поєднані факти сприйняття, яких ми не можемо позбутися: речі, що несуть біль, приносять також і насолоду. Наш світ побудовано цими двома складовими. Ми не можемо позбутися їх, вони присутні у кожному битті життя. І в той час, коли світ намагається примирити ці поняття, святі докладають зусиль, щоби розгадати загадку їх нерозривної єдності .",
                "(6:145)",
                "Перешкоди будь-якій світлій роботі, яку викликала  моральна сила, тільки ще більше пробудять моральну енергію ініціатора. Те, що не зустрічається з протидією та перешкодами, веде людей лише до моральної смерті. Боротьба – це ознака життя.",
                "(7:219)",
                "Чи можна дати світові якесь незмінне щастя? Хвиля в океані не може здійнятися, щоби не утворити западину десь в іншому місці. Загальна кількість добра у світі у його співвідношенні з людськими потребами та жадобою, завжди однакова. Її неможливо збільшити або зменшити.",
                "(1:111)"
              ],
              "subsections": []
            },
            {
              "title": "Добробут націй.",
              "paragraphs": [
                "Кожне зростання, поступ, добробут чи деградація  є відносними. Це оцінюється відповідно певним стандартам, і кожну людину, якщо хочеш її зрозуміти, належить оцінювати за зразками її власного типу досконалості. Найбільш яскраво це виражається в націях: те, що одна нація мислить добрим, у розумінні іншої може і не бути таким.",
                "(8:55)",
                "Античні міфи залишили нам перекази про героїв, чиє життя ніби концентрувалося у певній обмеженій частинці їхнього тіла, і допоки її не зачіпали, вони залишалися невразливими. Здається, що кожна нація також має такий особливий життєвий центр, і доти, доки його не уражено, жодна сила страждання та недолі не може знищити націю.",
                "(4:324)",
                "Кожна нація – це тип, фізично й ментально. Кожна постійно отримує ідеї від інших і опрацьовує їх усередині свого типу, тобто в національній традиції. Час не руйнує типи. Освіта, з будь-якого джерела, здатна поєднатись з ідеалами будь-якої країни; але їх потрібно націоналізувати, тобто включити в традицію разом з іншими проявами типу.",
                "(8:523  –  524)",
                "Є спільна платформа, спільний ґрунт для порозуміння, спільне людство, і на ньому має базуватися робота. Ми повинні вивчити цю складну і досконалу людську природу, що працює тільки  \"по ролях\", тут і там. Одній людині не дано оволодіти всім у досконалості. Ви маєте одну роль у п’єсі, а я, на моєму скромному шляху, іншу; отут людина, що має маленьку роль; отут інша. Досконалість – це поєднання всіх цих частин. І так само, як з індивідуальностями, так само і з расами. Кожна раса має свою роль у п’єсі; кожна раса отримує одну частину людської природи, щоб її  розвинути. А ми маємо зібрати це все докупи, і, можливо, у віддаленому майбутньому виросте якась раса,  в якій усі ці чудові расові особливості, розвинені різними расами, зберуться докупи і сформують нову расу, подібної якій сучасний світ іще не уявляв.",
                "(8:56  –  57)",
                "У кожній нації чоловік  чи жінка є виявом певного, свідомо чи несвідомо відпрацьованого, ідеалу. Індивідуальність є зовнішнім проявом ідеалу, призначеним для його втілення. Група таких індивідуальностей складає націю, яка також є виявом великого ідеалу, таким і є шлях розвитку. І тому правильним буде зробити висновок: для  того, щоби зрозуміти націю, ви маєте, перш за все, зрозуміти її ідеал, бо будь-яка нація відмовляється бути судимою за зразками, відмінними від її власного.",
                "(8:55)",
                "Я цілковито переконаний, що жодна індивідуальність чи нація не можуть жити, відокремивши себе від загальної спільноти, і де би не робилося подібних спроб   –   завдяки фальшивим ідеалам величі, ідеології чи святості   –   результатом для ізолянту завжди буде катастрофа.",
                "(4:365)",
                "Нація може завоювати моря, підкорити собі стихії, вирішити зовнішні утилітарні проблеми до, здається, найвищих меж, а проте не здійснити цього в індивідуальності. Найвищий тип цивілізації можна знайти лише в тому, хто навчився володіти собою.",
                "(4:200)",
                "Істина не схиляється  перед жодним суспільством   –  ані древнім, ані новим. Суспільство має або схилитись перед Істиною або померти.Суспільства  мають будуватись за законами Істини, а не Істина підлаштовувати себе під суспільство.",
                "(2:84)",
                "Ви повинні твердо запам'ятати, що релігія має справу виключно з душею і не зобов’язана перейматися соціальним; ви повинні також запам'ятати, що це стосується  і заподіяння шкоди. Це подібно до ситуації, коли  людина, що насильно забрала чуже, обурюється при спробах іншого повернути своє   –   і проповідує доктрину священності людських прав!",
                "(4:358  –  59)",
                "Релігія не зобов’язана формулювати соціальні закони та обґрунтовувати відмінність поміж істотами, оскільки її  кінцевою метою є  усунення всіх цих уявностей та потворностей.",
                "(4:358)"
              ],
              "subsections": []
            },
            {
              "title": "Біля  кореня людських проблем.",
              "paragraphs": [
                "Нерівність   –   це є згуба людської природи, прокляття на людстві, корінь усього страждання. Це  джерело усіх обмежень: фізичних, ментальних і духовних.",
                "(4:329)",
                "Не набридайте з так званими соціальними реформами. Оскільки не може бути ніяких реформ без попередньої духовної реформи.",
                "(5:74)",
                "Проблема не у тому, що одне людське тіло від природи розумніше за інше, проблема виникає тоді, коли це людське тіло, завдяки розумовій перевазі, забирає навіть фізичне задоволення у тих, хто не має таких переваг. Боротьба ведеться за усунення таких привілеїв.",
                "(1:435)",
                "Перерозподіл болю та насолоди кращий за стан, коли  ті самі особи завжди мають або біль, або насолоду. Загальна кількість добра й зла у світі залишається завжди однаковою. Різні системи пересуватимуть ярмо  з одних плечей на інші, оце і все.",
                "(6:382)",
                "Незалежність не завжди означає можливість безборонно  промотати багатство абощо, незалежність є нашим природнім правом користатись нашими тілами, розумом чи багатством згідно з нашими бажаннями, але без заподіяння будь-якого болю іншим; і всі члени суспільства повинні мати однакові можливості для набуття багатства, освіти  чи знань.",
                "(5:146)",
                "Ми ніколи не повинні намагатися бути конвоїрами людськості, ані ставати на п'єдестал, імітуючи святих, що виправляють грішників. Краще очистимо себе, і  тим допоможемо іншим.",
                "(8:20)",
                "Коли людина бачить себе єдністю з Безкінечним Життям всесвіту, коли всі поділи зникли, коли всі чоловіки та жінки, всі боги та янголи, всі тварини та рослини і цілий всесвіт розчиняється у цій єдності, тоді зникає будь-який страх.",
                "(2:251  –  52)",
                "Лібералізм помирає тому, що він не має звичної для людей гостроти, для більшості він ніби прісний, і не може розбудити фанатизму у людині, тому, що він не виправдовує  ненависті до всього, окрім самого себе. Оце і є причина того, що лібералізм знову й знову приречений на поразку. Він може впливати  лише на невеличку кількість людей. Причину не важко побачити. Лібералізм намагається зробити нас неегоїстичними. Але ми не бажаємо бути неегоїстичними, ми не бачимо негайної користі у неегоїзмі; ми отримуємо більше, будучи егоїстами. Ми сприймаємо лібералізм доти, доки ми бідні і не маємо нічого. Але як тільки ми отримуємо гроші і владу, то стаємо дуже консервативними. Бідна людина завжди демократ. Коли вона багатіє, то стає аристократом. В релігії людська природа також діє відповідним чином.",
                "(8:123  –  24)",
                "Словотолерантністьвикликає в мене неприємні асоціації з пихатою людиною, що, мислячи себе вищою за інших, звисока та з жалістю дивиться вниз на своїх братів. Це страхітливий стан душі. Ми всі, хоча й у різні способи, рухаємося однією дорогою до однієї мети, а відмінність у способах  обумовлена необхідністю забезпечити потреби різних душ. Ми мусимо стати багатобічними, наш характер  повинен досягнути  первісної єдності і не тільки витримувати, але зробити набагато тяжче: сприймати, увійти на чужий шлях і відчувати разом із людиною її прагнення та пошуки Бога.",
                "(6:137  –  38)",
                "Ви бачите, що коли чайник закипає , то спочатку підіймається одна бульбашка, потім інша і так доти, доки  не зіллються в одне, і все це супроводжується потужним шумом. Світ дуже подібний до цього. Кожна індивідуальність подібна до бульбашки, а нація охоплює багато бульбашок. Поступово ці нації зливаються і, я  певен, прийде день, коли  роз'єднання зникне і ця єдність, до якої ми всі прямуємо, почне проявляти себе. Прийде час, коли кожна людина набуде великого досвіду у духовному і науковому світах, і потім ця Єдність, гармонія Єдності, почне розповсюджуватись по цілому світові. Ціла людськість стане дживамукті   –   вільною вже за життя. Ми всі боремося за це, йдучи крізь наші  заздрість, ненависть, любов і єднання. Великий потік плине до океану, несучи нас із собою, і, хоча нас, немов соломинки чи уривки паперу,  часом може безцільно кидати туди  –  сюди, у довгій дорозі ми напевне досягнемо океану Радості та Життя.",
                "(2:187  –  88)"
              ],
              "subsections": []
            },
            {
              "title": "Зробіть себе динамо.",
              "paragraphs": [
                "Нам необхідні три речі: серце  –   щоби відчувати, мозок  –  щоби планувати і руки  –   щоби працювати. По-перше, ми маємо відійти від світу і зробити себе міцними інструментами. Зробіть себе динамо. По-перше, співпереживайте зі світом. Коли чоловіки та жінки готові до праці, то де буде людина без відчуттів?... Випробуйте свою любов і смирення. Заздрісна людина не може бути ані скромною, ані люблячою. Заздрість  –  жахливий, неймовірно страшний гріх, і він заповзає у людську душу потаємно. Запитай себе, чи не має  твоя душа   заздрості або  ненависті? Добрі справи постійно перебиваються нотами ненависті й злоби, що були вилиті у світ. Якщо ви чисті, якщо ви сильні, тови, одна людина,дорівнюєте цілому світові.",
                "(6:144  –  45)",
                "Якщо у це пекло світу хтось, хоча би на день, принесе у серце  людини трохи радості й миру, то лиш це одне і буде істинним. Це те, що я пізнав у стражданнях всього свого життя; усе інше   –   просто сонячний зайчик.",
                "(5:177)",
                "Прийде день, коли люди вчитимуть історію з різних точок зору і побачать, що конкуренція не є ані причиною, ані наслідком, а просто перешкодою на шляху, взагалі  непотрібною для еволюції.",
                "(5:278)",
                "Життя одруженого так само велике, як і монаха, що присвятив себе релігійній праці. Прибиральник великий і славний не менший за короля на його троні. Зніміть короля з трону і примусьте його працювати прибиральником    –   ми ще подивимося, як він справлятиметься. Посадіть прибиральника на трон   –   і подивимося, як він  керуватиме. Твердження, ніби людина, що живе поза світом більша за ту,  що живе у світові  –  беззмістовне; набагато тяжче поклонятися Богові, живучи у світі, аніж залишити світ і жити вільним та легким життям.",
                "(1:42)",
                "Єдине, що буде промовляти  у майбутті людства   –   це терпелива  побудова  характеру та завзята боротьба завиявленняістини.",
                "(8:335)",
                "Нашим принципом має бути любов, а не жалість. Мені видається непродуманим та самонадіяним говорити у термінах “жалість” навіть про дживу. На нашу думку треба служити, а не жаліти. Нашими є не жалість, а любов і відчуття “Я” у всьому.",
                "(5:133)",
                "Цілковита щирість, святість, розум гіганта і всепереможна воля. Якщо хоч декілька людей працюватимуть так, цілий світ буде революціонізовано.",
                "(8:335)"
              ],
              "subsections": []
            }
          ]
        },
        {
          "title": "Переможне бажання Свободи.",
          "paragraphs": [],
          "subsections": [
            {
              "title": "Свобода.",
              "paragraphs": [
                "Той, кого святі  шукають усюди, знаходиться у наших власних серцях. Веданта каже, що голос, почутий вами, правдивий, але ви пішли у невірному напрямку. Ідеал свободи, сприйнятий вами, був правильним, але ви спроектували  його поза себе, і в цьому була ваша помилка. Шукайте ближче й ближче, допоки не зрозумієте, що свобода весь час була всередині вас, що це було “Я” вашого власного “я”. Ця свобода була вашою власною природою, і ця майя ніколи не обмежує вас.",
                "(2:128)",
                "Давні люди знали, що вогонь живе у кремені та сухому дереві; але потрібне тертя для того, щоби видобути його. Так і  вогонь свободи та чистоти є не ознакою, але природою кожної душі, тому що ознаки можна набувати, отже, і втрачати. Душа єдина зі Свободою, і душа єдина з Буттям, душа Єдина із Знанням. Сат-Чит-Ананда   –   Буття-Знання-Радість Абсолютні   –   це природа, природжене право Душі і всі прояви, які ми бачимо, є Її виразами, більш тьмяними чи більш  яскравими Її Самопроявами.",
                "(2:193  –  94)",
                "Бог   –   це проста, безособова, усезнаюча сутність, Знавець і Володар природи, Господь усього. Він стоїть поза кожним поклонінням, і воно відповідає Його волі, знаємо ми про це чи ні. Більше того, все прекрасне й усе, що ми називаємо злом – це також поклоніння Йому. Ні, я скажу навіть таку страшну річ:  коли ми робимо зло, імпульс із поза нас   –   це також ця свобода. Він може бути неправильно скерований і ввести у оману, але він є там: не може бути жодного життя, жодного імпульсу допоки свобода не стане поза ними. Свобода дихає у кожній вібрації всесвіту.",
                "(1:337  –  38)",
                "У нас є щось, що вільне й постійне.... Але це не тіло; також і не розум. Тіло помирає щомиті, розум постійно змінюється. Тіло є поєднанням частин, так само і розум, і, тому вони ніколи не можуть досягнути стану поза всіма змінами. Але понад цей скороминущий одяг зі щільної матерії, навіть тонші покриття особи, є Атман, правдиве людське “Я”, незмінний, завжди вільний. Саме його свобода проникає крізь шари думки й матерії, і, незалежно від забарвлення,  імені та форми, завжди доводить своє нескуте буття. Це його безсмертя, його радість, його мир, його божественність сяє й примушує, незалежно від найтовщих шарів невігластва, відчувати себе. Він і є справжньою: людиною безстрашною, безсмертною, вільною.",
                "(4:256)",
                "\"Свободо, о Свободо!\" завжди волає Душа. Розуміючи Бога, як цілковито вільну Істоту, людина не може назавжди залишатись у цих обмеженнях. Вона має йти вище, і, допоки веде боротьбу лише за себе, боротьба видається їй занадто тяжкою. Людина каже собі: \"Я народжена рабою, мене обмежено простором і часом; однак існує Істота, що не обмежена природою. Вона вільна і  володарює Природою.\" Тому концепція Бога, так само, як  ідея обмежень, є сутнісною й фундаментальною частиною свідомості. Обидві є похідними ідеї свободи. Навіть у рослині без ідеї свободи немає життя.",
                "(1:335  –  36)",
                "Свобода   –   це єдина властивість зростання; заберіть її  –  і наслідком буде розклад.",
                "(5:23)",
                "Свобода і найвища любов повинні йти поруч   –   ніщо тоді не стане путами.",
                "(7:86)",
                "Ми всі прямуємо до свободи, йдемо за цим голосом, знаємо ми про це чи ні; як селянські діти були зачаровані музикою флейтиста, так і ми йдемо за музикою голосу, не знаючи про це. Ми дотримуємося норм етики тоді, коли  йдемо за цим голосом. Не тільки людська душа, але всі створіння, від найнижчих до найвищих, чують голос свободи і йдуть до нього; а в боротьбі об'єднуються або зіштовхують одне одного зі шляху. Так приходить змагання, радощі, боротьба, життя, задоволення й смерть, і цілий всесвіт є ні чим іншим, як наслідком цієї божевільної боротьби за те, щоби дістатися голосу. Це прояв природи. Що відбувається потім? Сцена починає змінюватись. Тільки-но ви пізнаєте голос і зрозумієте його природу, уся сцена перетворюється. Той самий світ, що був жахливим бойовищем Майї, у ту ж мить перетворюється у щось добре й прекрасне. Ми більше не проклинаємо природу, не кажемо, що світ   –   марнота й жах; ми не потребуємо більше плачу й волання. Тільки-но ми зрозуміємо голос, то побачимо причину, з якої повинна бути уся ця боротьба: ця битва, ці змагання, ці труднощі, ця жорстокість, ці маленькі задоволення та радощі; ми бачимо, що все це у природі речей, тому що без них ніхто не піде за голосом, досягнути якого нам призначено, знаємо ми про це чи ні. Отже, все людське життя і вся природа веде боротьбу за здобуття свободи.",
                "(2:126  –  27)",
                "Найбільше добро   –   це найвища свобода.",
                "(6:100)"
              ],
              "subsections": []
            },
            {
              "title": "Єдина мета досягнення.",
              "paragraphs": [
                "Та дія, що звільняє нас від пут матерії, є моральною, і навпаки. Цей світ уявляється безкінечним, тому що все в ньому замкнене в коло; усе повертається туди, звідки вийшло. Коло замикається, тому не існує відпочинку чи миру в жодному з цих місць. Ми повинні звідси вийти. Мукті   –   це єдина мета досягнення.",
                "(7:102)",
                "Отже, що має цінність? Мукті, свобода. Наші писання кажуть: навіть на найвищих небесах ви  раби   –   що користі, якщо й ви царюєте двадцять тисяч років? Доки ви матимете тіло, доки ви будете рабами щастя, доки ви підпорядковуватиметесь часу та простору  –   ви раби. Отже, ідея у тому, щоби бути вільними від внутрішньої та зовнішньої природи. Природа має лежати біля ваших ніг, а ви   –   спертися на неї, і знайти славу і волю, йдучи далі. Більше не існує життя, відповідно, немає смерті. Не існує насолоди, значить, немає горя. Це радість невимовна, незнищенна, поза всім. Те, що ми отут звемо щастям і добром, є лише частинами цієї вічної Радості. І ця вічна Радість є нашою метою.",
                "(3:127  –  28)",
                "У досконалій концентрації душа стає насправді вільною від обмежень щільного тіла і знає себе тим, чим вона є.",
                "(4:226)",
                "Пристрасть, невігластво, нерівність   –   із цієї трійці сплітаються наші пута.",
                "(8:334)",
                "Людська душа, проявлена у нижчих і вищих формах, відповідно самскарі вражень, мігрує від одного до іншого,  але тільки у такій найвищій формі як людина, вона досягає свободи.",
                "(2:258)",
                "Кожна дія людини являє собою поклоніння, тому що мета   –   це свобода, а всі дії, безпосередньо чи ні, спрямовані до неї. Уникати належить лише тих дій, які перешкоджають цьому досягненню. Цілий всесвіт поклоняється, свідомо чи несвідомо; він лише не знає, що навіть під час прокльонів він, тільки в іншій формі, поклоняється Богові, якого проклинає, оскільки той, що проклинає, веде боротьбу за ту саму свободу.",
                "(5:291)",
                "Рух від народження до смерті, оця подорож, на Санскриті зветься самсарою, дослівно коло народжень і смертей. Усе творіння, проходячи цим колом, раніше чи пізніше стає вільним.",
                "(2:259)"
              ],
              "subsections": []
            },
            {
              "title": "Всесвітнє волання.",
              "paragraphs": [
                "Ми бажаємо отримати знання, щоби звільнити себе. Це наше життя  –  одне всесвітнє волання про свободу.",
                "(4:240)",
                "Коли ми звільнимося, нам не потрібно буде божеволіти, залишати суспільство і втікати вмирати у ліс чи печеру; ми мусимо залишитися там, де були, але  будемо розуміти усе. Залишаться ті самі речі, але наповнені новим  змістом. Ми ще не знаємо світу; лише свобода дасть нам змогу побачити, чим він є і зрозуміти його природу. Ми побачимо, що ці, так звані, закон, чи фатум, чи доля обіймають лише мізерну частину нашої природи. Це   –   з одного боку, але з іншого ми весь цей час були вільні. Ми не знали цього, і в цьому полягає причина, через яку  ми намагаємося врятуватися від зла, заховуючи голову у пісок, неначе страус, на якого полюють. В омані ми намагаємося забути нашу власну природу, та все ще не змогли; вона завжди кличе  нас, і всі  наші  пошуки Бога чи богів, чи зовнішньої свободи, були пошуком  нашої правдивої природи. Ми переплутали напрямок, в якому йшли до голосу.",
                "(2:325)",
                "Уся природа волає через кожен атом за єдину річ   –   свою цілковиту свободу.",
                "(4:241)",
                "Моліться весь час, читайте усі писання світу, поклоняйтеся усім існуючим богам.... допоки не реалізуєте Душі, не існуватиме свободи.",
                "(4:245)",
                "Всесвіт не може задовольнити нас сам по собі. Це причина для скнари накопичувати все більше й більше грошей, причина грабіжнику    –   грабувати, грішнику   –   грішити, а ви вивчаєте філософію. Усі мають єдину ціль. Не існує іншої мети у житті, окрім досягнення цієї свободи. Свідомо чи несвідомо, ми всі прагнемо досконалості. Кожна істота має досягнути її.",
                "(1:340)",
                "Ми кажемо, що насправді шукаємо свободи, і ця свобода є Бог. Це те ж саме щастя, що й у будь – чому іншому, але коли людина шукає її  у чомусь скінченному, вона здобуває лише іскри її. Злодій під час крадіжки відчуває таке саме щастя, як і людина, що знаходить його у Богові; але злодій отримує лише маленьку іскру разом із нагромадженнями горя. Справжнє щастя є Бог. Любов є Бог, свобода є Бог, а все, що оплутує  –  не є Богом.",
                "(5:288)"
              ],
              "subsections": []
            },
            {
              "title": "Повстання проти меж.",
              "paragraphs": [],
              "subsections": []
            },
            {
              "title": "",
              "paragraphs": [
                "Життям зветься пробудження душі й усвідомлення обмежень, намагання випростатися й досягнути самої себе. Успіх у цій боротьбі називається еволюцією. Остаточний тріумф, коли усе рабство зникає, називається спасінням, нірваною, свободою. Усе у всесвіті змагається за волю. Коли я обмежений природою, ім'ям і формою, часом, простором, і причинністю, я не знаю справжнього себе. Але навіть у цих путах моє Я не втрачене цілковито. Я повстаю проти пут; одне за одним вони рвуться, і я стаю свідомим своєї природженої величі. Потім приходить цілковите звільнення. Я досягнув найчистішого та найповнішого усвідомлення самого себе   –   я знаю, що я   –   безкінечний Дух, Володар природи, а не її раб. Понад усі диференціації та комбінації, понад простір, час і причинність   –   Я є тим, чим Я є.",
                "(8:249)",
                "Метою досягнення є свобода. Я не згодний з ідеєю, що свобода   –   це підкорення законам природи. Я не розумію, що це означає. Відповідно історії людського прогресу, саме непокора природі і складає цей прогрес.",
                "(8:257)",
                "Це життя   –    це велична боротьба за волю; засилля законів означає смерть.",
                "(8:258)",
                "Піднести себе до свободи   –   фізичної, ментальної і духовної   –   і допомогти іншим зробити це, є найбільшою винагородою людині. Ті соціальні норми, що перешкоджають розгортанню цієї свободи, шкідливі, і  необхідно знайти засоби якнайшвидшого їх усунення. Треба піднести ті настанови, якими людина зростає на шляху свободи.",
                "(5:147)",
                "Веданта каже, що безмежність    –   це наша правдива природа; вона ніколи не зникне, вона існує вічно. Але ми обмежуємо себе своєю кармою, що, подібно до ланцюга довкола нашої шиї, втягує нас у ці обмеження. Порвіть цей ланцюг і будьте вільними. Покладіть закон попід  ноги. Не існує закону у людській природі, не існує й долі, фатуму. Який може бути закон у безмежності? Свобода   –   це її пароль. Свобода   –   це її природа, її сяйво. Будьте вільним, і, по тому, майте стільки персоналій, скільки вам забагнеться. Після цього ми граємо, неначе актор, що виходить на сцену і грає роль жебрака. Порівняйте його зі справжнім жебраком, що ходить вулицями. Сцена, можливо, в обох випадках однакова, слова, можливо, ті самі, але ж яка",
                "відмінність? Один вільний, а інший ув'язнений. Актор знає, що його жебрацтво несправжнє, що він узяв його для п'єси, тоді як справжній жебрак думає про нього, як про свій занадто звичайний стан, який він, бажаючи чи ні, має  нести ціле життя. Це закон. Доти, доки ми не знаємо свого справжнього Я, ми жебраки, якими  бовтає й закріпачує кожна сила у природі; ми на цілий світ волаємо про допомогу, але ніколи її не отримуємо; ми волаємо до уявних істот і допомога ніколи не приходить. Але ми все ще сподіваємося на допомогу, і так у плачі, воланні і сподіваннях проходить те саме життя, і та ж п'єса повторюється знову й знову.",
                "(2:323  –  24)"
              ],
              "subsections": []
            },
            {
              "title": "Битва за Свободу.",
              "paragraphs": [],
              "subsections": [
                {
                  "title": "",
                  "paragraphs": [
                    "Виявлення  битви за свободу ми знаходимо у кожній релігії. Це підґрунтя усієї моральності, неегоїзму, яке означає позбутися ідеї, згідно з якою люди є тим самим, що й їхні маленькі тіла.",
                    "(1:109)",
                    "Якщо розпечений вуглик покласти на людську голову, подивіться, як людина старатиметься скинути його. Боротьба за свободу людини, яка дійсно зрозуміє, що вона є рабою природи, буде подібною цьому.",
                    "(1:411)",
                    "Людина має бути освіченою. Зараз говорять про демократію, про рівність усіх людей. Але як людина буде знати, що вона рівна всьому? Вона повинна мати ясний розум, сильний мозок, вільний від беззмістовних ідей; вона має пройти крізь нагромадження марновірств, інкрустуючи  душу чистою істиною своєї потаємної сутності. Потім вона буде знати, що вся досконалість, усі силивжеприсутні у ній, що вони не повинні бути надані їй іншими. Коли людина усвідомить це, у ту ж мить вона стане вільною, вона досягне рівності. Вона також зрозуміє, що будь-хто інший так само досконалий, і вона не має права експериментувати над своїми братами – людьми у застосуванні будь-якої енергії фізичної, ментальної чи моральної. Вона відкине ідею, що існує хоча б одна людина, нижча за неї саму. І лише після цього, а не до того, вона може говорити про рівність.",
                    "(8:94)",
                    "Якщо ви мислите себе обмеженими, то залишаєтесь у обмеженнях; ви будуєте свою власну в'язницю. Якщо ви знаєте, що ви вільні, то вільні у ту ж мить. Це є знання, знання Свободи. Свобода    –   це мета всієї природи.",
                    "(2:462)",
                    "Існування пристрасті чи бажань   –   це  вірна ознака недосконалості. Досконала, чиста істота не може мати бажань.",
                    "(2:261)",
                    "Мавпи Варанасі [Бенаресу] великі і часом недоброзичливі бестії. Вони взяли собі в голову не пропустити мене через їхню вулицю, отже вони кричали, верещали й чіплялись за мої ноги, поки я намагався пройти. Коли вони скупчились натовпом навколо мене, я побіг, але чим швидше я біг, тим швидше бігли мавпи, і вони вже почали кусати мене. Уже здавалось неможливим утекти, але тут зустрічний перехожий крикнув: \"Стань до них лицем!\"  Я повернувся обличчям до мавп, і вони позадкували і врешті-решт втекли. Це був урок  на все життя   –   повернись обличчям до страшного, стань незламно й незворушно. Труднощі життя, подібно до мавп, будуть переможені, якщо ми відмовимося втікати від них. Якщо ми колись досягнемо Свободи, то це завдяки подоланню природи, а не втечі від неї. Боягузи ніколи не перемагають. Ми маємо стати на герць із страхом, турботами та невіглаством, якщо сподіваємося на їхню втечу від нас.",
                    "(1:338  –  39)",
                    "У мить, коли я пізнаю Бога, перебуваючи у храмі кожного людського тіла, у мить, коли я схиляюсь перед кожною людською істотою і бачу у ній Бога   –   у цю мить я звільняюся від пут, усе, що оплутує зникає, і я стаю вільним.",
                    "(2:321)",
                    "Ми завжди вільні, достатньо лише повірити у це. Ви   –   душа, вільна й вічна, завжди вічна і завжди блаженна. Майте достатньо віри  –  і станете вільними у мить.",
                    "(6:93)",
                    "Завдання нашої душі – знайти найвищу правду. Наша мета найвища. Ми промовляємо самим собі великі слова: абсолютна реалізація і таке інше. Давайте дорівнювати словам. Давайте поклонятися Духові у Дусі, спираючись на Дух. Зробимо Дух підвалинами, серединою й верхівкою всього. Ніде не буде світу. Злетімо й обертаймося у просторі   –   хто заборонить нам це? Стань у Духові! Це  –   мета. Ми знаємо, що все ще не можемо досягнути її. Нічого, не втрачайте надію, не применшуйте ідеал. Важливим є те, наскільки менше ви думаєте про тіло, думаєте про себе як про матерію   –   мертву, тьмяну, нечутливу матерію,   –   наскільки більше ви думаєте про себе як про сяючі, безсмертні істоти. Чим більше ви думаєте про себе  як про осяйний, безсмертний Дух, тим міцнішими ви будете у бажанні цілковитого звільнення від матерії, тіла й чуттів. Це всепереборююче бажання Свободи.",
                    "(8:120)"
                  ],
                  "subsections": []
                }
              ]
            }
          ]
        },
        {
          "title": "Ніхто не одинокий.",
          "paragraphs": [],
          "subsections": [
            {
              "title": "Світлосяйна ідея.",
              "paragraphs": [
                "Є одна велика ідея, яка, як на мене, абсолютно зрозуміла і стоїть понад нагромадженням марновірств у кожній країні та релігії, це та світлосяйна ідея божественності людини, ідея  про те, що божественність є нашою природою.",
                "(2:193)",
                "Коли ви дивитесь на це незмінне буття зназовні, то називаєте  його Богом, коли зсередини  –  ви звете його собою. Не існує Бога, відділеного від вас, Бога, вищого за вас, за ваше справжнє \"Я\". Усі боги для вас  –  це маленькі істоти, усі ідеї Бога та Батька на небесах  –  лише ваші відображення. Сам Бог є вашою подобою.",
                "(3:24)",
                "Одна ідея, здається, є спільною для всіх індійських систем, і, я вважаю, для кожної системи світу, усвідомлює вона це чи ні, і це те, що я називатиму божественністю людини. Не існує жодної системи в світі, жодної справжньої релігії, яка не містила б у собі ідею про те, що людська душа, де б вона не перебувала і в якому б стосунку вона не була до Бога, сутнісно чиста і досконала; це висловлювалось мовою міфології, алегорії чи філософії. Її реальна природа  –  це блаженство і сила, а не слабкість і страждання. Так чи інакше, та  нещастя – чуже нам.",
                "(2:193)",
                "Ми відвідуємо лекції і читаємо книжки, сперечаємося і розмірковуємо про Бога і душу, релігію і спасіння. Це не духовність, тому що духовність не живе у книжках, теоріях чи філософіях. Вона не в навчанні чи доказах, а у практичному, внутрішньому зростанні. Навіть папуги можуть вивчити щось напам'ять і повторювати це. Якщо ви станете вченими, то що з того? Віслюки можуть переносити цілі бібліотеки. Відтак, коли прийде справжнє світло, не буде більше цього книжного навчання, навчання із книжок. Людина, що не знає, як написати своє власне ім'я, може бути досконало релігійною, тоді як та, що утримує всі бібліотеки світу у себе в голові, може не досягнути мети. Духовне зростання не залежить від зовнішнього навчання; школярство не є його ознакою. Дотик гуру, передача духовної енергії примусить поквапитись ваше серце. Потім почнеться зростання. Це і є справжнє хрещення вогнем.",
                "(8:114)",
                "Йоги кажуть, що людина може вийти понад  чуттєве сприйняття, також і понад розум. Людина має у собі спроможність, силу трансцендетуватися навіть від інтелекту, силу, що присутня у кожній істоті, кожному створінні. Ця сила зростає практикою йоги, і потім людина долає традиційні межі, і прямо й безпосередньо розуміє речі, що понад будь-яким розумом.",
                "(1:232 – 33)",
                "Першою ознакою релігійного становлення є те, що ви стаєте життєрадісними. Коли людина похмура, то це може бути розладом шлунку, але не релігією.",
                "(1:264)",
                "Мій шляхетний Принце, життя коротке, марноти світу минають, але лише той живий, хто живе задля інших, решта більше мертві, аніж живі.",
                "(4:363)",
                "Етичною працею є, і буде у майбутті, не знищення різноманітностей і насадження однаковості у зовнішньому світові  –  це неможливо, бо принесе смерть і цілковитий розпад  –  але розпізнання єдності незалежно від цих різноманітностей, упізнати Бога у собі незалежно від усього, що лякає нас, усвідомити цю безмежну силу власністю кожного всупереч усій уявній слабкості і побачити вічність, безмежність, сутнісну чистоту душі, незалежно від усього протилежного, що з'являється на поверхні.",
                "(1:436)"
              ],
              "subsections": []
            },
            {
              "title": "Бережіть рівновагу.",
              "paragraphs": [
                "Тільки-но пророк відчує недосконалість людського стану, як він роздирає своє обличчя, б'є себе у груди, закликає кожного пити оцет, жувати древесне вугілля, сидіти на купі гною, що посипаний жаром, та промовляти лише зі стогоном і в сльозах!",
                "(7:521 – 22)",
                "Ми маємо бути світлими та життєрадісними, пісні обличчя не складають релігії. Релігія  –  це найрадісніша у світі річ, тому що вона  –  це найкраще!.... Що є основним у релігії  –  це досягнути чистоти серця; Царство Небесне всередині нас, але тільки чисті серцем побачать Царя. Допоки ми мислимо світ лише як світ, він буде тільки світом для нас, але прийдімо до нього з відчуттям того, що світ є Бог, і ми матимемо Бога.",
                "(8:7 – 8)",
                "Я дуже добре знаю, наскільки вигідно для мирських справ бути",
                "солодким. Я роблю все, щоби бути солодким, але коли справа доходить до жахливих компромісів із правдою, що всередині мене, я зупиняюся.",
                "(5:70)",
                "Поєднуйте серйозність із простотою дитини. Живіть у гармонії з усім.",
                "(6:329)",
                "Кожна приборкана хвиля пристрасті стає одним із ваших здобутків. Тому добре не платити злом за зло, і цього вимагає кожна справжня моральність.",
                "(6:136)",
                "Цнотливий розум має  могутню енергію і силу волі. Без цнотливості не буде духовної сили.",
                "(1:263)",
                "Ми маємо культивувати оптимізм і намагатись бачити те добре, що живе у всьому. Якщо ми сядемо та волатимемо про недосконалості наших тіл та душ, то не здобудемо нічого; лише героїчна потуга у подоланні протидіючих обставин підносить наш дух.",
                "(4:190)",
                "Ця така слабка особистість, що настільки підпадає під владу омани, навіть ця особистість може бути сильною і зловити промінь знання, цієї Єдності, що знову й знову рятує нас від смерті. Наподобу до дощу, що падає на гору і стікає потічками з різних її боків, всі енергії, які ви тут бачите, виходять із цієї Єдності. Вони стали багатою завісою майї. Не женіться за цим багатством, прямуймо до Єдиного.",
                "(2:182)",
                "Оцінюючи інших, ми завжди судимо їх відповідно до власного ідеалу. Так не повинно бути. Кожного належить судити відповідно до його власного ідеалу, а не чийогось чужого.",
                "(2:105 – 6)",
                "По першому часі інтелектуальні вправи необхідні. Ми не повинні входити  у щось сліпо. Йоги проходять аргументаційну стадію і доходять до висновків непохитних, мов камінь.",
                "(1:236)",
                "Книжки незліченні, а часу мало; отже секрет знання у тому, щоби брати лише суттєве. Візьми його і намагайся жити відповідно.",
                "(1:236)",
                "По надмірних веселощах завжди приходить сум. Сльози й сміх  –  близька родина. Люди дуже часто переходять з одних крайнощів в інші. Дозвольте душі бути життєрадісною, але спокійною. Ніколи не дозволяйте їй впадати у крайнощі, бо кожна крайність потім викликає зворотну реакцію.",
                "(4:11)"
              ],
              "subsections": []
            },
            {
              "title": "Заперечуйте від'ємне.",
              "paragraphs": [
                "Критикуючи інших, ми завше порівнюємо світлу частину нашого життя з темними плямами життя інших. Так ми помиляємося в наших судженнях про людей.",
                "(5:267)",
                "Йог не може думати про те, щоби заподіяти іншим шкоди думкою, словом чи ділом. Прощення не тільки для людей, воно має вийти за ці межі і обійняти собою весь світ.",
                "(1:137)",
                "Ніколи не розмовляйте про провини інших, не має значення, наскільки тяжкими вони можуть бути. Цим нічого ніколи не досягалось. Ви ніколи не допоможете людині, розмовляючи про її провини; ви тільки завдасте їй болю, отже, і самим собі.",
                "(6:127)",
                "Благословляйте людей, коли вони ображають вас. Думайте, наскільки багато вони роблять, щоб допомогти вам позбутися цього фальшивого его. Прямуйте до справжнього “Я”, мисліть тільки чисто, і досягнете більшого, аніж лише полк проповідників. З чистоти й тиші приходить слово сили.",
                "(8:31 – 32)",
                "Не звинувачуйте нікого у світі: ані Бога, ані людини. Коли ви страждаєте, винуватьте себе, і намагайтесь робити краще.",
                "(2:225)",
                "Ви не повинні критикувати інших, ви повинні критикувати себе. Якщо ви бачите п'яного, не критикуйте його; пам'ятайте, що він  –  це ви в інакшій формі. Той, хто не має темряви, не бачить її в інших. Те, що ви маєте у собі, ви бачите і назовні. Це найпевніший шлях для реформ. Якби ті, що прагнуть до реформаторської стезі і критикують, і видивляються  зло, побажали самі припинити чинити зло, світ став би кращим. Закарбуйте у собі цю ідею.",
                "(6:129)",
                "Що би там інші не казали чи робили, не понижайте великого ідеалу чистоти, моралі й любові до Бога.",
                "(8:382)",
                "Прийдіть до Бога всіма шляхами, що доступні вам, тільки прийдіть. Але, йдучи, не зіштовхніть нікого зі шляху.",
                "(7:97)",
                "Світ має свої мірила для оцінки, які, на жаль, дуже відрізняються від істинних.",
                "(8:414)",
                "Хоча вони всі і вірять у безсмертя, та не знають, що безсмертя не досягається шляхом смерті з наступною, як наслідок, мандрівкою у небеса, але зреченням цього жадібного \"я\", неприв'язаністю себе до цього маленького тіла. Безсмертя знає нас єдністю зі всім, яка живе в усіх тілах, сприймаючи через усі душі. Ми обов'язково відчуємо її. Ми обов'язково відчуватимемо у інших тілах. Що таке співпереживання? Чи є якісь межі  цьому співпереживанню, цьому почуттю в наших тілах? Цілком можливо, що прийде час, і я переживатиму разом із цілим всесвітом.",
                "(8:130)"
              ],
              "subsections": []
            },
            {
              "title": "Оберегти своє добро.",
              "paragraphs": [
                "Я можу оберегти своє добро лише роблячи добре вам. Не існує жодного іншого шляху, як би там не було.... Ви є Бог, я є Бог і людина є Бог. Це оцей Бог проявляється через людство і робить все у цьому світові. Чи це  відокремлений Бог, який сидить десь там високо? Отже – до роботи!",
                "(6:317)",
                "Робити добро іншим  –  це  одна велика, всесвітня релігія.",
                "(6:403)",
                "Лише благодіючи іншим, людина досягає власного добра.",
                "(6:266)",
                "Наш обов'язок перед іншими допомагати їм робити світові добре. Чому б ми мали робити добро світові? Зовні здається  –  щоби допомогти світові, але насправді собі.",
                "(1:75)",
                "Відданість матері  –  це коріння усього добробуту.",
                "(8:530)",
                "Не кидайте з високого п'єдесталу п'яти центів, кажучи:\" Візьми, бідний\", але будьте вдячними за те, що цей бідний є отут, бо, обдарувавши його, ви здатні допомогти собі. Блаженний хто дає, а не отримує.",
                "(1:76)",
                "Проявіть божественність у собі, і все гармонізується довкіл вас.",
                "(4:351)",
                "Нервуючи й полохаючись, ми шкодимо іншим. Боючись поранити, ми завдаємо болю ще більше. Надміру сильно намагаючись уникнути зла, ми попадаємо у його щелепи.",
                "(6:429)",
                "Це дуже добре, якщо ви сильні! Але не проклинайте інших, недостатньо сильних для вас.... Кожен каже:\" Горе вам, люди!\" А хто каже:\" Горе мені, що я не можу допомогти вам\"? Люди роблять найкраще зі всього, що відповідає їхнім здібностям, намірам та знанням. Горе мені, що я не можу підняти їх до себе!",
                "(1:439)"
              ],
              "subsections": []
            },
            {
              "title": "Любіть все однаково.",
              "paragraphs": [
                "Особиста любов  –  це пута. Любіть все однаково  –  і позбудетесь бажань.",
                "(7:66)",
                "Світ  –  це наше дзеркало і назовні ми бачимо тільки те, чим ми є всередині. Оце мале тіло є  малим дзеркалом, створеним нами, але і цілий всесвіт  –  це наше тіло. Ми повинні постійно думати про це, потім  пізнаємо, що нам неможливо померти, або завдати іншому болю, оскільки він  –  це ми самі. Ми ненароджені й невмирущі, і лише любов є нашим обов'язком.",
                "(8:48 – 49)",
                "Любов до кожного у всесвіті – це неуникний наслідок любові до Бога. Чим ближче ми підходимо до Бога, тим ясніше бачимо, що все є Він. Коли душа має успіх у досягненні блаженства цієї вищої любові, вона також починає бачити Його у всьому. Так наше серце стає вічним фонтаном любові.",
                "(3:82)",
                "Любов задля любові не поясниш тому, хто не відчував її.",
                "(6:143)",
                "Багато хто відчуває, але тільки деякі в силі виявити це. Це енергія вияву любові, чутливості сприйняття й співпереживання, що дозволяє особі розповсюджувати ідею краще за інших, котрі не мають цієї енергії.",
                "(8:428 – 29)",
                "Світ не дбає за принципи. Він дбає за особи. Люди терпляче слухатимуть слова тих, хто симпатичний їм, хоч би ті і верзли нісенітниці, і не дослухатимуть ні до кого з тих, кому не симпатизують. Подумайте над цим і скеруйте свою поведінку відповідно. Усе стане на свої місця. Будьте слугою, якщо хочете керувати. Оце і є справжній секрет. Ваша любов промовлятиме навіть у жорстких словах. Інстинктивно людина відчуває любов, за якою б мовою вона не ховалась.",
                "(7:482 – 83)",
                "У цьому світі ми чуємо так багато високих слів про ліберальні ідеали та порозуміння поміж різними точками зору. Це дуже добре, але на ділі виходить, що один розуміє іншого лише доти, доки інший віритиме у все, сказане цим першим, але по виникненню розбіжностей втрачається  порозуміння і любов  зникає.",
                "(3:208)",
                "Знайте, що відокремленість  –  це головна причина усього зла. Це означає, що якщо ви виявляєте більше любові до одного, аніж до іншого, то, будьте певні, що сієте насіння майбутніх турбот..... Більше того, будьте терпимими до чужих недоліків, пробачайте образи до мільйона разів. І якщо ви любите не егоїстично, то все поступово дійде до взаємності.",
                "(6:322 – 23)",
                "Ми віримо, що обов'язком стосовно інших, кожної душі, є ставитись, думати і вести себе до них однаково і бути вільним від ненависті, не зневажати, не ганьбити й намагатись ніяким чином не заподіяти їм болю.",
                "(4:357)"
              ],
              "subsections": []
            },
            {
              "title": "Єдиний справжній Учитель.",
              "paragraphs": [
                "Єдиний справжній учитель  –  це той, хто може миттєво стати на рівень учня, і перенести свою душу у душу учня, і бачити його очима, і чути його вухами, і розуміти його розумом.",
                "(4:183)",
                "Тільки-но душа насправді забажає релігії, як релігійна сила повинна прийти, і вона завжди надсилається для допомоги цій душі.",
                "(3:46)",
                "Як краще досягнути гармонійного розвитку характеру? Об'єднуючись з людьми, що за характером уже є такими.",
                "(5:315)",
                "Прийми Боже милосердя і найбільших Його дітей  –  це два головних шляхи до Бога. Заслужити на спілкування з цими дітьми світла дуже тяжко; п'ять хвилин спілкування з ними змінить ціле життя; і якщо ти насправді цього хочеш, ти матимеш це. Присутність тих, хто любить Бога, освячує місцину: \"Отакою є слава дітей Божих\". Вони є Він, і коли вони промовляють, їхні слова є писанням. Місце, де вони перебували, наповнюється їхніми вібраціями, і ті, що бувають там, також відчувають прагнення до святості.",
                "(7:10)",
                "Учень має вірити у гуру (вчителя).На Заході вчитель лише дає інтелектуальні знання. Зв’язок зі Вчителями  –  це найвище у житті. Мій Учитель  –  це найдорожчий і найближчий родич, потім моя мати, а потім батько. Спочатку я дослухаюся до гуру. Якщо мій тато каже: \"Роби так\", а мій гуру скаже: \"Не роби так\", то я не зроблю цього. Гуру дає волю моїй душі. Батько і мати дали мені це тіло, але гуру вдруге народив мене у душі.",
                "(8:112)",
                "Коли завдяки настановам вчителя та вашим власним переконанням ви побачите замість цього світу імені та форми сутність світу, що є його субстратом, то це означає, що ви здійснили свою єдність із цілим всесвітом, від Творця до клаптика трави, і лише тоді ви досягнете стану, коли \"ритм серця розбиває стіни, і всі сумніви зникають\".",
                "(7:164)",
                "Гуру має мене вчити й вести у світло, приєднати до ланцюга, до якого приєднаний сам. Будь-яка людина не може називати себе вчителем. Гуру  –  це людина, що знає, здійснила в собі божественну істину, усвідомила себе духом. Простий проповідник не може бути вчителем.",
                "(8:115)",
                "Без чистоти серця і душі неможливе ніяке сприйняття духовної істини, ані на самоті, ані разом з кимсь.",
                "(3:50)",
                "Учитель повинен не зважати на особи. Я певний, що ви розумієте це. Я не маю на увазі, що він мав би ображати когось, гендлювати відданістю інших і час від часу хихотіти у кулачок. Я маю на увазі, що, якщо це необхідно, я, без огляду на свою дуже гарячу й особисту любов, маю силу взяти  серце в кулак: \"задля спільного блага, спільного добра\", як це казав Будда. Безумство любові: у ній нема пут.",
                "(8:429)",
                "Ви  –  це безмежна скарбниця усього існуючого, найвеличніша книга, що коли-небудь була чи буде написана. Допоки внутрішній Вчитель не відкриє себе, всі зовнішні Вчення намарно. Вони повинні відкрити книгу серця, щоби чогось вартувати.",
                "(7:71)",
                "Відтак, як ми впізнаємо Вчителя? По-перше, сонце не потребує ліхтаря, щоби ми його бачили. Ми не запалюємо свічку для того, щоби побачити сонце. Коли сонце сходить, то ми інстинктивно знаємо про його схід; і коли Вчитель людей приходить допомогти нам, душа інстинктивно знатиме, що знайшла правду. Істина сама себе доводить, вона не потребує жодних інших іспитів, такі іспити  –  це самонадіяність. Істина проникає у найдальші заглибини нашої природи, і цілий всесвіт устає й каже: \"Це  –  Істина\".",
                "(4:23 – 24)"
              ],
              "subsections": []
            }
          ]
        },
        {
          "title": "Скільки людей, стільки шляхів.",
          "paragraphs": [],
          "subsections": [
            {
              "title": "Побачити самостійно.",
              "paragraphs": [
                "Для доказу істин релігії  –  тобто існування Бога, безсмертя тощо  –  ми маємо стати понад знання чуттів. Усі великі пророки і візіонери \"бачили Бога\", тобто мали пряме духовне бачення сутності речей. Не існує знання без цього бачення, і людина має побачити Бога у власній душі. Коли людина стає віч-на-віч із цією великою даністю Всесвіту, сумніви зникають самі по собі і криве випрямляється. Оце і є \"бачити Бога\". Нам треба перевіряти, а не брати сліпо на віру. Релігія, як і всі інші науки, закликає збирати факти, бачити самостійно, і це можливо, якщо ви станете понад знання, що належить царині п'яти чуттів. Релігійні істини вимагають, щоб кожен підтвердив їх сам для себе. Бачити Бога  –  єдина мета.",
                "(6:132 – 33)",
                "Релігія не полягає у доктринах і догмах. Це не прочитане вами, не догмати, у важливість яких ви повірили, але те, що ви насправді здійснили. \"Блаженні чисті серцем, бо вони Бога побачать\"  –  так, у цьому житті.  Це і є спасіння. Дехто вчить, ніби воно може бути досягнутим повторенням слів. Але жоден великий Учитель не вчив необхідності цих зовнішніх форм для спасіння. Енергія досягнення всередині нас самих. Ми живемо й рухаємось у Богові. Доктрини і секти хоч і мають свою партію в оркестрі, але вони минущі, вони для дітей. Книжки ніколи не створювали релігії, але релігії створювали  книжки. Ми повинні про це пам'ятати. Жодна книга ніколи не створила Бога, але це Бог надихнув на написання усіх цих величних книжок. І жодна книга ніколи не створила душі. Ми маємо назавжди запам'ятати це. Здійсненням кожної релігії є проявлення Бога у душі. Це  –  єдина всесвітня релігія. Якщо є одна спільна істина у всіх релігіях, то я назву Ії Богопроявленням. Ідеали й методи можуть різнитись, але це  –  центральна точка.",
                "(1:324 – 25)",
                "Усі  насолоди чуттів, чи навіть розуму, минущі, але всередині нас є одна істинна, не співвідносна ні з чим насолода, яка залежить лише від себе самої. \"Те, що світ зве релігією  –  це насолода у \"Я\" \".",
                "(8:29)",
                "Кожна релігія виносить у світ свої власні доктрини і наполягає на виключності їхньої істини. І не тільки наполягає на цьому, але вважає, що той, хто не вірить у них, повинен опинитись у якомусь жахливому місці. Дехто навіть дістає меча, щоби переконати інших повірити. Це  –  не через зіпсутість, але через особливу хворобу людського розуму, яка зветься фанатизмом. Вони  щирі, ці фанатики, найщиріші з людей; але вони безвідповідальні так  само, як і усі інші божевільні цього світу.  Хвороба фанатизму   –  одна з найнебезпечніших хвороб. Уся зіпсутість людської природи зрощується цим. Злість опиняться у сідлі, нерви напружуються,  люди стають подібними до тигрів.",
                "(2:377 – 78)",
                "Чи насправді релігії світу суперечать одна одній? Я не маю на увазі зовнішні форми, в які зодягнено великі думки. Я не маю на увазі різні споруди, мови, ритуали, книжки і таке інше, що застосовуються у різних релігіях, але говорю про приховану душу кожної релігії. Я переконаний, що не суперечать, вони доповнюють одна одну. Кожна релігія, так би мовити, отримує одну частину великої спільної істини, і витрачає всі свої сили для втілення й індивідуалізації цієї частини.",
                "(2:365)",
                "Тепер стосовно вас, які думають, ніби розуміють істину, і божественність, і Бога тільки в одному Пророкові світу і ніде інде: звичайно, я зробив висновок, що ви не розумієте божественності ніде; ви просто засвоїли слова й ототожнюєте себе з одною сектою, як ніби були, наприклад, у політичній партії; але ж це взагалі не релігія. У світові багато нерозумних, котрі з огляду на те, що їхній батько відкопав солону воду,  зневажають прекрасну і солодку, хоча б вона й була поруч. Сьогодні мій невеличкий досвід підказує мені, що за всю ту диявольщину, якою дорікають релігії, релігія взагалі не несе відповідальності; жодна релігія ніколи не знищувала людей, жодна релігія ніколи не палила відьом і не робила нічого іншого в цьому роді. Так що ж  спонукало людей до такого? Політика, але ніколи релігія; і якщо ця політика привласнює ім'я релігії, то хто в цьому винний? Отже, хто б не ставав і казав: \"Мій пророк  –  єдино істинний\", він помиляється, він не знає й азів релігії. Релігія  –  це не розмова, не теорія і не інтелектуальне погодження. Це  –  реалізація у таїні наших сердець; це  –  дотик до Бога; це відчуття, усвідомлення того, що я є духом, спорідненим зі Всесвітнім Духом і всіма його Великими проявами.",
                "(4:125 – 26)",
                "Досвід це єдине джерело знань. Релігія  –  це єдина  у світі наука, в якій відсутня певність, і це тому, що їй не вчать, як науці досвіду. Так не повинно бути. Одначе, завжди є невеличка група людей, що навчаються релігії з досвіду. Вони звуться містиками, і ці містики в кожній релігії говорять спільною мовою і вчать однієї правди. Оце і є справжньою наукою релігії. Як математики у всіх частинах світу одностайні, так само і містики. Вони усі з одного тіста, і їхнє призначення усюди однакове. Їхній досвід однаковий; і він стає законом.",
                "(6:81)",
                "Якщо колись виникне ідеальна релігія, то вона має бути достатньо об'ємною, щоби надати духовної їжі всім душам. Вона має дати силу філософії філософу, віддане серце вірному; для ритуаліста  –  найглибший символізм, який він лиш може вмістити; поетові  –  так багато серця, як він лише зможе узяти; все це і ще більше цього. Щоби створити настільки всеосяжну релігію, ми маємо повернутись до витоків і початків усіх релігій і звести їх усі в одне. Раз так, то нашим гаслом буде вміщення, а не виключення: не лише толерантність, бо так звана толерантність  –  це часом просто блюзнірство. Я не вірю в толерантність. Я вірю у вміщення.",
                "(2:373 – 74)"
              ],
              "subsections": []
            },
            {
              "title": "Людина, буйвіл і риба.",
              "paragraphs": [
                "Якщо  буйволи побажають поклонятися Богові, то вони, підносячи свою власну природу, будуть бачити Його, як великого буйвола; коли б риба побажала поклонятись Богові, то її поняття про Нього неминуче було б, як про велику рибину; і людина має думати про Нього, як про людину. Уявіть, ніби людина, буйвіл і риба являють собою різні вази; що ці вази йдуть до моря божества, щоб бути наповненими, кожна відповідно своїй формі і вмістимості. У людині вона візьме форму людини; у буйволі  –  форму буйвола, і у рибі  –  форму риби; але в кожній з цих ваз таж сама вода з моря Божества.",
                "(8:256)",
                "Той , хто насправді досягнув  справжньої сутності будь-якої релігії, ніколи не сперечається про форми, в яких різні релігії проявляють себе. Вони знають, що всі релігії живуть одним, і, отже, вони не сваритимуться ні з ким лише з тієї причини,  що він не розмовляє однаковою з ними мовою.",
                "(6:47)",
                "Кінцевою метою всього людства, метою і здійсненням кожної релігії є одне  –  з’єднання з Богом, або, що значить те  саме, з Божественністю, що є справжньою природою кожної людини. Але, хоча мета одна, метод досягнення може різнитись відповідно до темпераментів різних людей.",
                "(5:292)",
                "Ми не можемо уявити нічого, що не було би Богом. Він є всім, що ми можемо уявити за допомогою п'яти чуттів і більше того. Він подібний до хамелеона; кожна людина, кожна нація бачить одне з Його Облич у різний час і у різних формах. Хай кожна людина бачить і бере від Бога те, що придатне для неї. Подібно до того, як кожна тварина бере з природи потрібну для себе їжу.",
                "(6:120)",
                "Ми бачимо Безкінечне Буття з різних точок зору, із різних планів душі. Найнижча людина бачить Його, як предка, коли її бачення підноситься  –  як правителя планети; ще вище  –  як правителя всесвіту, і найвища людина бачить Його, як себе. Це один і той самий Бог, і різні прояви були лише ступенями та відмінностями бачення.",
                "(8:189)",
                "Дуже корисно те, що існують різні віри. Усі віри гарні настільки, наскільки спонукають людину до релігійного способу життя. Чим більше сект, тим краще, тим більше можливостей з успіхом закликати  до божественного інстинкту всіх людей.",
                "(5:292)",
                "Коли люди під різними кутами і з різної відстані дивляться на море, то кожна людина бачить частинку, відповідну до її поля зору. І хоча кожна людина може сказати, що те, що вона бачила, і є справжнім морем, усі вони кажуть правду, оскільки всі вони бачили частинку тієї самої широчині. Так само хоча й здається, що релігійні писання різняться й суперечать одне одному, та всі вони кажуть правду і по-своєму описують оцю єдину й безмежну Реальність.",
                "(6:103- 4)",
                "Ми повинні пізнати таємницю того, що Істина може бути одною й багатьма водночас, і ми можемо мати різні бачення однієї Істини відповідно до різних точок зору. Після цього, замість антагонізму, прийде безмежне розуміння і відчуття всього. Знаючи, що так довго, як існуватиме у світі різноманітність людської природи єдина релігійна істина підлягатиме різним адаптаціям, ми зрозуміємо, що приречені на терпимість абсолютно до всіх.",
                "(4:181)",
                "Вже в найдавніші часи з'ясували, що існують різні форми поклоніння Богові. Також було з'ясовано, що різні натури потребують  різних методів. Ваш шлях до Бога може не бути моїм шляхом, можливо, він зашкодить мені. Ідея, згідно з якою існує один єдиний шлях для всіх, шкідлива, безглузда, і її належить усіма силами уникати. Горе світові, в якому всі  вишикувані у лавах  однакової  релігійної  думки. Усі релігії і всі думки врешті-решт будуть знищеними. Різноманітність  –  це душа життя. Коли вона остаточно загине, творіння помре. Ми існуємо доти, доки існує відмінність думок, і  не потребуємо  сварок  з приводу  цих відмінностей. Ваш шлях дуже добрий саме для вас, але не для мене. Мій шлях дуже добрий для мене, але не для вас.",
                "(3:131)",
                "Але секти існуватимуть так довго, як довго люди будуть думати. Різноманітність  –  ознака життя, і так повинно бути. Я молюсь, щоб їх, врешті-решт, стало стільки, скільки людських істот і кожен мав би свій метод, свій індивідуальний спосіб думки й релігії.",
                "(2:364)",
                "Я піду у мусульманську мечеть, я зайду у християнську церкву і стану на коліна перед розп'яттям; я відвідаю буддійський храм, де знайду притулок у Будді і його законі. Я піду у ліс і сяду в медитації поруч з індусом, який намагається побачити світло, що осяває серце кожного. І не тільки зроблю це все, але збережу своє серце відкритим для того, що прийде у майбутньому. Чи книгу Бога закінчено? Чи, все ж, незупинне об'явлення триває?",
                "(2:374)",
                "Я можу не знайти це, коли намагатимусь схопити, відчути чи актуалізувати його, та все ж я знаю напевне, що воно тут. Якщо я переконаний у чомусь, то, напевне, в цьому людстві, що спільне для нас усіх. Це всепроникаюча, об'єднана сутність, яку я бачу  у вигляді вас усіх: чоловіком і жінкою. Так само з цією всесвітньою релігією, що проходить крізь усі різноманітні релігії світу у вигляді Бога; вона мусить існувати впродовж вічності. \"Я  –  нитка, що об'єднує всі ці перлини\", і кожна перлина є релігією, чи, врешті-решт, навіть сектою. Це і є різні перлини, і Господь  –  нитка, що проходить крізь них усі; тільки більшість людства абсолютно не усвідомлює цього.",
                "(2:381)",
                "Мова душі одна, мов, націй багато; їхні звичаї та спосіб життя дуже різняться. Релігія виходить з душі і знаходить свій вираз у різних націях, мовах і звичаях. З цього виходить, що різниця поміж релігіями світу полягає у виразі, а не сутності; і їхні точки пересікання і єдності виходять з природи душі, природжено властиві їй, оскільки мова душі єдина, в яких би людях і при яких обставинах вона не виявляла себе. Однакова солодка гармонія проявляє себе тут у той самий спосіб, як музична гармонія об'єднує своєю вібрацією численні і різноманітні інструменти."
              ],
              "subsections": []
            },
            {
              "title": "Проявити Дух.",
              "paragraphs": [
                "Поклоніння Безособовому Богу найближче до істини. А що є істина? Що я є Він. Коли я кажу, що Я  –  не Ти, це неправда. Коли я кажу, що я відокремлений від тебе, то це брехня, страхітлива брехня. Я єдиний з цим всесвітом, природжено єдиний. І це самозрозуміле для моїх чуттів, що я єдиний зі всесвітом. Я єдиний з повітрям, що оточує мене, єдиний з теплом, єдиний зі світлом, вічно єдиний зі всім Всесвітнім Існуванням, що зветься цим світом, і яке помилково вважають лише  світом; але світ є Він, і нічого іншого, вічний суб'єкт у серці, що каже \"Я є\", у кожному серці, у вічному неспанні, безсмертний, чия слава невмируща, чия сила невичерпна. Я єдиний з Цим.",
                "(1:380 – 81)",
                "Ось послання Шрі Рамакрішни сучасному світові: \"Не дбайте про доктрини, не дбайте про догми, чи секти, чи церкви, чи храми; вони мало важать порівняно з духовністю  –   сутністю  людського існування, і чим більше вона проявлена в людині, тим сильніша людина на добро. По-перше, закарбуйте це, здобудьте це, і не критикуйте нікого, бо всі доктрини і креда мають у собі щось добре. Покажіть своїми життями, що релігія не означає слів, чи імен, чи сект, але духовну реалізацію. Лише відчуття дає розуміння. Лише ті, хто проявив духовність, спроможні передати її іншим, спроможні бути великими вчителями людства. Лише вони є силами світла\".",
                "(4:187)",
                "Справжня відданість, бхакті, приходить зі спрагою, жадобою Бога. Хто має цю жадобу? Ось у чому питання. Релігія не в доктринах, і не в догмах, ані  в інтелектуальній аргументації; це  –   існування й становлення, це  –   реалізація. Ми чуємо так багато розмов про Бога і душу, і всі таємниці всесвіту, але якщо ви підете до всіх по одному і запитаєте: \"Ви проявили Бога? Ви бачили вашу Душу?\"  –  як багато зможуть ствердно відповісти? І  вони ще й б'ються одне з одним?",
                "(2:43)",
                "Навіть, якби людина не була навчена найпростішої філософської системи, не вірила в жодного Бога,  не молилась ніколи у житті, проте,  якщо проста енергія добрих учинків доведе її до стану готовності віддати своє життя і все інше за інших, вона досягнула тієї точки, що її релігійна людина досягає своїми молитвами, філософ своїми знаннями; і відтак ви можете знайти, що філософ, трудівник і вірний зустрічаються в одній точці, і ця точка  –  самозречення.",
                "(1:86)",
                "Правильні усі засоби, які  ми застосовуємо для досягнення Бога; тільки це подібне до пошуків Полярної зірки за допомогою зірок, які оточують її.",
                "(7:57)",
                "Поклоніння Богу зі страху покари  –  це деградація; таке поклоніння, якщо це поклоніння взагалі, є найгрубішою формою служіння любові. Допоки вони матимуть такий страх у серцях, то як же вони і любитимуть водночас? Любов, природнім чином, знищує кожен страх.",
                "(3:88)",
                "Реалізація істини  –  це наріжний камінь. Якщо навіть ви купаєтесь у Гангові тисячу років, чи тисячу років харчуєтесь тільки рослинами, допоки воно не допоможе проявленню Я  –  усе це намарне. Якщо, з іншого боку, хтось проявив Атман без видимих зовнішніх засобів, ця невидимість засобів і є найкращим засобом.",
                "(7:210 – 11)",
                "Господь  –  це великий магніт, а ми подібні до залізної стружки; ми постійно притягуємось Ним, і кожен із нас змагається за досягнення Його. Без будь-якого сумніву, усі наші змагання у цьому світі не мають на меті жодного егоїстичного досягнення. Нерозумні не знають, що вони роблять, та, все ж таки справа їхнього життя  –  досягнення великого магніту. Уся ця велетенська боротьба нашого життя має за мету, врешті-решт, привести нас до Нього і стати єдиним із Ним.",
                "(3:75)",
                "Через високу чи нижчу філософію, через найпіднесенішу чи найгрубішу міфологію, через найвитонченіший ритуалізм чи грубий фетишизм, кожна секта, кожна душа, кожна нація, кожна релігія свідомо чи несвідомо веде боротьбу за піднесення, прихід до Бога; кожне видіння істини, яке має людина, є баченням Його й нікого іншого.",
                "(2:383)"
              ],
              "subsections": []
            },
            {
              "title": "Наподобу до стрімкого припливу.",
              "paragraphs": [
                "Жоден бхакта не дбає ні про що, окрім любити і бути любленим. Його неземна любов подібна до припливу, що йде вверх по річці; цей коханець іде проти течії. Я знаю людину, яку світ називав божевільною, і ось якою була її відповідь: \"Друзі, цілий світ  –  це божевільня. Деякі збожеволіли за земну любов, інші за титул, інші за славу, інші за гроші, інші за спасіння та шляхи на небо. У цій великій божевільні я так само божевільний. Я божевільний за Богом. Ви божевільні, і я також. Я вважаю, що, врешті-решт, моє божевілля найкраще.\"",
                "(3:99 – 100)",
                "Досконалий бхакта вже не йде до храму чи церкви, щоби побачити Бога; він не знає місця, де би не знайшов Його. Він знаходить Його у храмі так само, як і поза храмом, він знаходить Його у святості святого так само, як і в зіпсутості грішника.",
                "(3:92)",
                "Коли ця найвища любов один раз приходить у серце людини, її думка постійно повертається  до Бога і забуває про все інше. Вона не знаходить у собі потреби думати про щось інше, окрім Бога, її душа стає нездоланно чистою і сама по собі ламає всі обмеження особи та матерії, і стає безтурботно вільною. Вона одна може поклонятись Господові у своєму серці; для неї всі форми, символи, книжки та доктрини  –  непотрібні і нездатні допомогти. Це нелегко  –  любити Господа саме так.",
                "(3:86)",
                "Але для тих, кому інтереси душі набагато вищі за швидкоплинні інтереси цього прозаїчного світу, для кого задоволення чуттів подібне до бездумної гри дитини, для них Бог та Божа любов складає найвищий і єдиний сенс людського існування. Дякувати Богові, такі люди ще живуть у цьому, настільки змінному, світові.",
                "(3:43)",
                "Цей релігійний фермент, який сьогодні щоденно набуває все більшої влади над мислячим людством, характеризується ідеєю про те, що всі ці маленькі думки-коловороти, на які цей фермент розбитий, декларують собою одну просту мету  –   бачення й пошук Єдності Буття.",
                "(8:347)",
                "Як наші стосунки з людьми можна зробити божественними, так і взаємини з Богом можуть набувати будь-яких земних форм, і ми можемо дивитись на Нього, як на нашого батька, чи маму, чи друга, чи коханого. Звати Бога \"Матір’ю\" це є  вищим ідеалом, ніж назвати Його “Батьком”,  назвати Його “Другом”  –  ще вище; але найвищим є ставитись до Нього, як до Коханого. Найвища кульмінація всього, це не бачити відмінностей між закоханим і коханим.",
                "(2:326)",
                "Свобода  –  це мета всієї природи, і свобода досягається лише досконалим неегоїзмом; кожна неегоїстична думка, слово чи діло наближає нас до мети і зветься, наприклад, моральністю. Ви виявите, що це визначення є центральною точкою кожної релігії й системи етики. У деяких системах думки моральність виводять від Вищої Істоти  –  Бога. Якщо ви запитаєте, чому людина має робити те і не робити іншого, їхньою відповіддю буде:\" Тому, що така Божа воля\". Але, яким би не було джерело, їхній етичний код має ту саму центральну ідею  –  не думати про себе, але досягнути зречення.",
                "(1:110)",
                "Існують хвилини, коли кожна людина усвідомлює свою єдність зі всесвітом і поспішає проявити її, знає вона про це чи ні. Цей вираз єдності і є тим, що ми звемо любов’ю, і співчуттям, і це  –  базис кожної етики й моральності. Це підсумовано у філософії Веданти блискучим афоризмом:\"Tat twam asi\"  –  \"Ти є Те\".",
                "(1:389)",
                "Ще вищого ступеню любові досягається тоді, коли саме життя підтримується лише задля ідеалу Любові, коли життя саме по собі вважається прекрасним і вартісним лише з причини цієї Любові. Без неї таке життя не протриває і хвилини. Життя чудове, бо думаєш про Коханого.",
                "(3:80)"
              ],
              "subsections": []
            }
          ]
        },
        {
          "title": "Зусилля самопізнання.",
          "paragraphs": [],
          "subsections": [
            {
              "title": "Зрощення віри у себе.",
              "paragraphs": [
                "Якщо впродовж історії людства, якась рушійна сила і переважала у життях видатних людей, то це була їхня віра у самих себе. Народившись з усвідомленням своєї майбутньої величі, вони і стають великими. Дайте людині дійти до останньої межі, і обов'язково прийде час, коли вона просто з відчаю візьме ноту сходження і розпочне вчитися вірі у саму себе. Але було би краще для нас, якби ми знали це з найперших початків. Чому би ми потребували оцього гіркого досвіду для набуття віри у самих себе? Якби ми схотіли, то побачили б, що всі відмінності між людьми визначаються присутністю або відсутністю у них віри в самих себе. Віра у самих себе зробить все... Старі релігії казали, що атеїст це той, хто не вірить у Бога. Нова релігія каже, що атеїст це той, хто не вірить у себе.",
                "(2:301)",
                "Натомість, щоби, немов квочка, висиджувати свою слабкість – думайте про силу, лише цим досягається сила. Учіть людей силі, що завше всередині них. Замість того, щоби повторювати людям те, що вони грішники, Веданта вчить протилежному :”Ви чисті й досконалі, і те, що ви звете гріхом, невластиве вам.”  Гріхи  –  це дуже низький ступінь Самопроявлення, проявляйте себе якнайвище. Оце єдине і треба запам'ятати, ми всі можемо це. Ніколи не кажи \"ні\", ніколи не кажи \"я не можу\", тому що ви  –  безмежні. Навіть час і простір є нічим порівняно з вашою природою. Ви можете зробити все, що завгодно, ви всемогутні.",
                "(2:300)",
                "Що робить вас слабкими? Що робить вас боягузами? Ви є Єдиним Існуванням Всесвіту. Що лякає вас? Отже, встаньте і будьте вільними. Знайте, що єдине зло у світі  –  це думки й слова, що ослаблюють вас. Що би не робило людей слабкими й лякливими, це і є тим єдиним злом, якого необхідно уникнути.",
                "(2:236)",
                "Те, що веде до нашого вдосконалення   –  це чеснота, а до розкладу   –  гріх. Людина має  три природи: тваринну, людську і божественну. Те, що виявляє божественність у вас  –  це чеснота, а те, що підсилює тваринність – гріх. Ви  мусите вбити тваринну природу   і стати  людьми, тобто люблячими й милосердними. Ви мусите абстрагуватись також і від цього, і стати чистим блаженством  –  Сат-Чіт-Ананда, вогнем, що не обпалює й любить дивовижно, але без слабкості людської любові, без страждання.",
                "(6:112)",
                "Релігія не дає нічого нового, вона лише забирає перешкоди і дозволяє вам бачити своє Я. Хворобливість  –  це перша велика перешкода, здорове тіло  –  це найкращий інструмент. Туга  –  це майже неподоланий бар'єр. Якщо ви раз пізнали Брахмана, то ніколи після цього вже не будете сумними. Сумнів, бажання безпеки, хибні ідеї  –  це інші перешкоди.",
                "(7:62)",
                "Досконала моральність  –  це все, що потрібно для досконалого контролю над собою. Досконало моральна людина більше не має чого робити, вона вільна. Досконало моральна людина не може поранити нікого й ніщо. Той, хто хотів би бути вільним, повинен навчитись не спричиняти страждання. Той, хто хотів би  досягнути досконалого непоранення інших, сильніший за всіх. Ніхто не міг би битися, ніхто не міг би сваритись у його присутності. Так, одна лише його присутність означає мир, означає любов усюди, де би він не був. Ніхто не міг би злоститися чи битись у його присутності. Навіть тварини, люті тварини, заспокоїлись би перед ним.",
                "(6:126)",
                "Ніхто не мав би сумувати за своїми недоліками. Моральні здобутки людини  –   виключно її, а помилки  –  це спільні слабкості людськості, і їх ніколи не мали би враховувати при оцінці характеру людини.",
                "(7:78)"
              ],
              "subsections": []
            },
            {
              "title": "Пробудження.",
              "paragraphs": [
                "Кожній душі суджена досконалість, і кожна істота, врешті-решт, досягне стану досконалості. Що би ми там не знали, це є наслідком наших минулих думок і дій. І те, чим ми станемо у майбутньому, буде наслідком наших теперішніх думок та дій. Але це творення наших доль не заперечує допомоги ззовні, навпаки, в переважній більшості випадків така допомога абсолютно необхідна. Коли вона приходить, вищі енергії та можливості душі прискорюють своє виявлення,  духовне  життя  пробуджується, зростання пожвавлюється і, врешті-решт, людина стає святою й досконалою.",
                "(3:45)",
                "Допоки надсвідоме не відкриється вам, релігія буде простою розмовою, це ніщо інше, як підготовка. Усі ваші знання виходять із других, третіх рук.",
                "(3:253 – 54)",
                "Ані книжка, ані особа, ні Особовий Бог. Усе це має відійти. Знову ж, зовнішні чуття мають поступитися своїм місцем. Ми не можемо скувати себе зовнішніми чуттями. На сьогодні ми прикуті  немов люди, що замерзають в айсбергу. Вони відчувають могутнє бажання спати, і коли їхні друзі намагаються розрухати їх, врятувати від смерті, вони кажуть :”Дайте мені спокійно померти, я хочу спати”. Ми всі прикуті до маленького світу чуттів, навіть якщо він і руйнує нас; і ми забуваємо про присутність набагато величніших речей.",
                "(8:127)",
                "Кожна думка, яку ми  думаємо, кожна дія, яку  ми  робимо, по певному часі переходить у тонку форму, так би мовити, стан зерна, і живе у нашому тонкому тілі в потенційній формі; по часі вона виявляє себе знову і, звичайно ж, несе свої наслідки. Ці результати визначають життя людини. Оцим вона і надає форми своєму життю. Людина не обмежена жодним іншим законом окрім оцього, який вона творить. Наші думки, наші слова й справи, то оберти сітки, які ми  закручуємо навколо себе для добра чи зла. Оскільки ми викликали до дії певну енергію, то маємо отримати певні наслідки цього. Це і є законом карми.",
                "(2:348)",
                "З давніх-давен люди пізнали, що душа виходить поза межі чуттів, чи навіть свідомості. Ми маємо зрозуміти, що ця свідомість є лише однією з  ланок безмежного ланцюга. Істота не тотожна свідомості, але свідомість  –  це частина Істоти. Поза свідомістю лежить царина безстрашного пошуку. Свідомість обмежена чуттями. Люди обов'язково повинні досягти істин духовного світу, що понад чуття, і навіть тепер є ті, що досягли успіху у подоланні чуттєвих обмежень.",
                "(3:253)"
              ],
              "subsections": []
            },
            {
              "title": "Метод.",
              "paragraphs": [
                "Що робить людину генієм, святим? Чи не є це наслідком її думок, прагнень, бажань? Якщо не вправлятись, енергія глибокого роздуму втрачається. Тамас превалює, розум стає тьмяним та інертним, і дух падає до рівня матерії.",
                "(4:473)",
                "Ми маємо силу зробити себе: ми відповідаємо як за те, чим є, так і за те, чим би ми не бажали стати. Якщо наш теперішній стан  –  це наслідок наших минулих дій, то беззаперечно виходить,",
                "що наша уява про нас майбутніх може бути здійсненою нашими теперішніми діями. Отже, ми маємо знати, як діяти.",
                "(1:31)",
                "Ідеалом кожної освіти, кожної підготовки мусила би бути самопобудова. Але, всупереч цьому, ми намагаємося покращити  зовнішнє. Яка користь з удосконалення зовнішнього без наявності досконалості всередині нас? Закінченням і метою кожної підготовки є зростання людини. Людина, що має, так би мовити, магічний вплив на братні істоти, це динамо енергії, і коли ця людина готова, вона   має сили здійснити все, що побажає; усе, до чого би не доклала свою силу така людина, працюватиме.",
                "(2:15)",
                "Хвилини горя часто несуть із собою кращу духовну реалізацію. Як-ніби хмари розходяться на мить і сонце правди сяє. У деяких випадках спадає близько половини пут. З усіх пут найміцнішими є пута становища, страх за репутацію сильніший, ніж страх смерті., але навіть ці пута на мить послаблюють свою хватку. Як-ніби душа на мить побачила, що набагато краще дослухатись Господа, що живе всередині нас, аніж до думок людей. Але хмари знов сходяться, і це насправді є майя.",
                "(6:392 – 93)",
                "Що користі, якщо ви маєте владу над цілим світом, якщо керуєте кожним атомом у всесвіті? Це не зробить вас щасливішими доти, доки ви не виявите енергії щастя у самих собі, доки ви не опануєте собою.",
                "(4:155)",
                "Поклоняйтесь усьому як Богові  –  кожна форма є його храмом. Усе інше  –  омана. Завжди дивіться всередину, ніколи назовні. Отаким є Бог, що його звіщає Веданта, і таким є служіння Йому.",
                "(8:136)",
                "Понад усім наслідуйте цю велику доктрину єдності всіх речей та істот, бачення одного Бога в усьому.",
                "(4:328)",
                "Істина  –  духовне осяяння  –  з'являється променем у чистому серці, а ця чистота не приходить із назовні, її набуття означає  тривалу боротьбу і постійну практику. При дбайливому дослідженні сфери матеріальних знань можна також знайти, що високі істини, відкриті великими вченими, спалахнули, немов раптові промені світла  в їхній ментальній атмосфері, і їх треба було лише зловити й сформулювати. Але ці істини ніколи не з'являлись у розумі некультурних дикунів. Всі ж ті,  хто вправляється на тяжкому шляху тапас'ї, чи живе усамітнено, віддаючись молитовному спогляданню та пильному вивченню предмета, знаходяться біля джерела кожного осяяння у своїх відповідних сферах.",
                "(4:436)",
                "Свідомі зусилля ведуть до надсвідомого осяяння.",
                "(4:437)"
              ],
              "subsections": []
            },
            {
              "title": "Факт внутрішньої божественності.",
              "paragraphs": [
                "Чим більше я живу, тим більше переконуюсь кожного дня, що кожна людська істота божественна. В жодному, навіть найбільш ницому чоловікові чи жінці, божественність не вмирає. Єдине, що він чи вона не знають, це як досягти її і просто чекають  Істину.",
                "(8:186)",
                "Безмежна людська душа не може задовольнитись нічим, окрім Безмежності.",
                "(4:240)",
                "Допоки ми не проявимо Бога для себе, ми нічого не можемо знати про Нього. Кожна людина досконала за своєю природою; пророки проявили свою досконалість, та вона потенційно наявна в  усіх нас.",
                "(7:97)",
                "У практичному щоденному житті ми страждаємо від маленьких явищ, ми опиняємося у рабстві маленьких істот. Страждання приходить, бо ми мислимо себе скінченними,  маленькими істотами. І як тяжко нам тепер повірити, що ми  –  безмежні! У серцевині всього цього страждання й турбот, коли маленька річ може порушити мою рівновагу, я мушу  повірити у те, що я  безмежний. І це факт, що ми  –  безмежні, і що всі, свідомо чи несвідомо, прагнемо чогось  безмежного, завше прагнемо чогось вільного.",
                "(2:399)",
                "Потенційно кожен із нас за правом народження має цей безмежний океан Буття, Знання та Блаженства як нашу правдиву природу, і відмінності між нами спричинені більшою чи меншою силою прояву цієї божественності. Тому Веданта вчить, що кожну людину належить судити не за тим, чим вона є, а за тим, за що вона змагається. Кожна людська істота змагається за божественне і, відтак, користь будь-якого вчителя не в затавровуванні людини, а у допомозі  викликати назовні ту божественність, що всередині неї.",
                "(1:388)",
                "Але мета всього  –  це знання Я, здійснення цього Я.Для цього усі люди, усі істоти мають рівні права. Це погляд, прийнятний для всіх.",
                "(6:457)"
              ],
              "subsections": []
            },
            {
              "title": "У дотику з досконалістю.",
              "paragraphs": [
                "Людина є верхівкою єдиного \"світу\", який ми коли-небудь можемо знати. Про тих, хто досягнув \"рівності всьому\", або досконалості, сказано, що вони “живуть у Богові”. Кожна ненависть \"вбиває сама себе\", отже, любов   –  це закон життя. Вирости до цього й означає бути досконалим.",
                "(8:35)",
                "У цьому полягає вся таємниця буття. Хвилі можуть напливати і скажено лютувати, але глибоко під ними є шар безмежного спокою, безмежного миру, безмежного блаженства.",
                "(4:354)",
                "Скінченна втілена людина забуває своє джерело і мислить себе цілковито окремою. Ми, як індивідуалізовані, диференційовані істоти, забули свою реальність, і вчення монізму полягає не у тому, щоби ми відкинули всі ці відмінності, але в тому, що ми мусимо навчитися розуміти їхню природу. Ми насправді є цим Безмежним Буттям, і наші індивідуальності являють собою канали, через які це Безмежне Буття проявляє себе, і вся сукупність змін, що",
                "зветься еволюцією, спричинена душею, яка намагається проявити все більше й більше цієї безмежної енергії. Ми не можемо зупинитися десь по цей бік Безмежності; і наша сила, і мудрість, і блаженство також не можуть, вони зростають у Безмежність. Безмежна сила, і буття, і блаженство – вони наші, ми не повинні досягати їх, ми повинні лише проявити їх.",
                "(2:339)",
                "Чого ми насправді бажаємо, так це побачити гармонійно розвинену людину.... Ми бажаємо людину, чиє серце відчувало би глибоко скорботу та страждання світу; людину, що може не лише відчувати, але знайти істинне значення речей, людину, глибоко занурену у серце природи та розуміння, людину, що не зупиняється навіть на цьому і бажає працювати....Таке поєднання голови, серця і рук і є тим, чого ми прагнемо.... Чому б не існувати гігантові, однаково великому як у дії, так  і  знанні та любові? Чи може це неможливо? Звичайно, можливо. Це  –  людина майбутнього, із яких і на сьогодні дехто існує.",
                "(6:49 – 50)",
                "Подумайте ось над чим. Порівняйте великих учителів релігії з великими філософами. Філософи ледь вплинули на внутрішнє “я” якоїсь людини  –   і все ж  вони написали чудові книги. Релігійні вчителі, з іншого боку, зрушили свідомість цілих країн впродовж свого життя. Відмінність спричиняється індивідуальністю.  Філософ впливає через малу індивідуальність, а великі пророки через гігантську. У перших ми торкаємося розуму, в останніх  –  самого життя.",
                "(2:15)",
                "Знання людини  –  це найвище знання, і тільки знаючи людину, ми можемо знати Бога. Також правда і те, що знання Бога  –  це найвище знання, і тільки знаючи Бога ми можемо знати людину. Хоча ці твердження можуть видатись суперечливими, та вони є необхідними складовими людської природи.",
                "(1:433)"
              ],
              "subsections": []
            }
          ]
        },
        {
          "title": "Протверезити мавпу.-",
          "paragraphs": [],
          "subsections": [
            {
              "title": "Нижче \"я\" у дії.",
              "paragraphs": [
                "Як тяжко контролювати нижче \"Я\"! Можна провести гарну аналогію зі збожеволілою мавпою. Жила – була собі мавпа, неспокійна, як і все її плем'я. І  в доповнення всього, хтось напоїв її вином, і вона стала ще більш непосидючою. Потім її вкусив скорпіон. Коли скорпіон кусає людину, то і та не знаходить собі місця цілий день, отож бідна мавпа почувала себе, гірше нікуди. До повного щастя, демон вселився у неї. Як описати безконтрольний шал цієї мавпи? Людська особистість подібна до неї. Безперервно активна за власною природою, вона, до того, сп'янилася вином бажання, і це підсилило її неспокій. Коли бажання вступило у права, вкусив скорпіон заздрості до успіху інших і, врешті-решт, демон гордості оволодів цією душею, примусивши думати про себе, як про найважливіше. Як тяжко контролювати таке \"Я\"!",
                "(1:174)",
                "Усе знання, яке коли-небудь отримував світ, прийшло з душі; безмежна бібліотека всесвіту  –  у вашій власній душі.",
                "(1:28)",
                "Природа  –  це якість рослини, тварини і  людини. Людське життя , так само, як і душа, оцінюється за визначеними методами. Думки не просто виникають, є певний спосіб, у який вони зростають, існують та зникають. Іншими словами, внутрішнє проявлення, так само, як і зовнішнє, підлягає закону,  –  тобто життя і особистість людини  підлягають закону.",
                "(8:244)",
                "Розум подібний до озера, а кожна думка  –  до хвилі на поверхні цього озера. Подібно до того, як хвилі на озері зростають, спадають і щезають, ці хвилі думок постійно зростають у розумі, а потім щезають, але не назавжди. Вони стають тоншими й тоншими, але вони всі тут, готові до поновлення дії тоді, коли ви покличете їх. Пам'ять просто викликає назад, у форму хвилі, деякі з цих думок, що перейшли у тоншу форму існування. Отже, все, що ми думаємо, все, що  здійснили відкладається; у тонкій формі вони всі тут, і коли людина вмирає, в у розумі присутня сумарна кількість цих вражень, і розум знов, як провідник, працює над тонким матеріалом. Душа, що, так би мовити, покрита цими враженнями, і тонке тіло  –  виходять, і доля душі визначається наслідком взаємодії різних сил, які різні враження виявляють собою.",
                "(2:268 – 69)",
                "На медитації наголошують усі релігії. Медитативний стан душі проголошується йогами станом, найвищим з усіх, у яких може існувати  втілена людина. Коли людина досліджує зовнішні явища, вона ототожнює себе з ними  –  і втрачає себе. Використовуючи порівняння старих індуських філософів,  “душа людини подібна до кристала, але вона набуває кольору того, що поруч неї”. Чого би душа не доторкалася, вона мусить перейняти його колір. У цьому труднощі. Це створює обмеження. Колір настільки сильний, що кристал забуває себе й ототожнює себе з кольором. Припустимо, що поблизу кристала знаходиться червона квітка: кристал сприймає колір і забуває себе, і думає, що він  –  червоний. Ми забарвилися кольором наших тіл і забули, чим ми є. Усі наступні труднощі йдуть тільки від цього мертвого тіла. Всі наші страхи, хвилювання, турботи, занепокоєність, помилки, слабкість, зло  –  усі від цієї сліпоти, яка мислить нас тілом. Це пересічна особистість. Це особистість, що забарвилась кольором квітки, яка поруч неї. Ми є тілами не в більшій мірі аніж кристал  –  червоною квіткою.",
                "(4:227)"
              ],
              "subsections": []
            },
            {
              "title": "Повернути розум усередину.",
              "paragraphs": [
                "З самого дитинства  нас вчили спрямовувати свою увагу лише на зовнішні явища, і ніколи на внутрішні; тому більшість із нас майже втратила здатність до спостережень за внутрішнім механізмом. Так би мовити, повернути розум усередину, припинити захоплення зовнішнім і, потім, сконцентрувати всі сили душі і спрямувати їх на неї саму, щоби вона могла пізнати свою власну природу і дослідити себе  –  це дуже важка праця. Однак  –  це єдиний шлях до усього, що являтиме собою науковий підхід до предмета.",
                "(1:129 – 30)",
                "Добре і велично оволодіти зовнішньою природою, але оволодіння внутрішньою  –  набагато величніше. Знати закони, що керують зірками і планетами, – це велика і добра справа; але безмежно  краще й величніше знати закони, що керують пристрастями, почуттями та прагненнями людства. Це оволодіння внутрішньою людиною, розуміння секретів тонких працівників, які існують усередині людської істоти й пізнання їхніх чудових секретів цілковито належить релігії.",
                "(2:65)",
                "Розум треба систематично й поступово брати під контроль. Волю належить посилювати поступовими, тривалими та обережними вправами. Це не дитяча забавка, не примха на один день, щоби залишити на наступний. Це  –  праця життя, і мета досягнення вартує всього того, чого би нам могла коштувати боротьба за неї: це ніщо менше, як здійснення нашої абсолютної єдності з Божественним. Звичайно, маючи на увазі таку мету і, знаючи, що, безумовно, можемо досягнути успіху, жодна ціна не буде завеликою.",
                "(5:294)",
                "Чим чистіший розум, тим легше контролювати його.",
                "(4:220)",
                "Як можна інакше, ніж концентрацією сил душі, досягнути всіх знань світу? Світ готовий віддати свої секрети, аби ми лише знали, як постукати, як надати необхідного поштовху. Сила й могуть поштовху досягається концентрацією. Не існує меж енергії людської душі. Чим більше зосереджений розум, тим більше енергії спрямовується в одну точку  –   у цьому весь секрет.",
                "Легко концентрувати розум на зовнішніх речах, розум природно йде назовні; але у випадку релігії, чи психології, чи метафізики, де суб'єкт і об'єкт  –  єдині, це не так. Об'єкт є внутрішнім, сама душа є об'єктом, необхідно вивчати душу: душа вивчає душу. Ми знаємо, що існує душевна енергія, яку звуть рефлексією. Я промовляю до вас. У той самий час я стою поруч, як – ніби інша особа, і пізнаю, і слухаю, про що я говорю. Ви працюєте й мислите, і, водночас, частинка вашої душі стоїть поруч та спостерігає за тим, що ви думаєте. Душевні сили повинні бути зосередженими й поверненими на неї саму, і так само, як найтемніші місця відкривають свої секрети усепроникному сонячному промінню, цей розум, концентроване усвідомлення душі проникне у найпотаємніші її секрети. Так ми дійдемо до основ віри, правдивої віри, природженої релігії. Ми з'ясуємо для себе, маємо ми душу чи ні, живемо ми п'ять хвилин чи вічність, чи існує Бог у всесвіті або поза ним. Усе це відкриється нам.",
                "(1:130 – 31)",
                "Ми можемо сприймати та відчувати великі душевні хвилі, їх легше контролювати, але що сказати про тонші інстинкти? Як їх можливо контролювати? Коли я злий, ціла моя душа стає великою хвилею лютості. Я відчуваю її, бачу її, сприймаю дотиком, можу легко керувати нею, можу боротися з нею, але я не буду досконало успішний у боротьбі, допоки не з'ясую її причин. Людина сказала мені щось дуже брутальне, і я почав відчувати, що запалююсь, і це триває доти, доки я не розізлюсь цілковито, не ототожню себе з лютістю. Коли та людина спочатку починала ображати мене, то я думав: \"Я починаю злитися.” Злість була однією річчю, а я іншою, але коли я розлютився, то став лютістю. Ці почуття належить у зародку, біля їхнього кореня, у їхньому тонкому стані, брати під контроль, і це треба зробити перше ніж ми усвідомимо, що вони впливають на нас. Переважній більшості людства тонкі форми цих почуттів  –  форми, в яких вони виходять із підсвідомості  –  навіть невідомі. Коли бульбашка підіймається з дна озера, ми не бачимо її, навіть коли вона близько біля поверхні: лише коли вона вибухає і поверхня замерехтить хвилями, ми знаємо, що  вона тут. Лише тоді ми матимемо успіх у боротьбі з хвилями, коли упокорюватимемо їх у їхніх тонких причинах, і  допоки ви не зумієте погасити й упокорити їх перше, ніж вони виростуть, немає надії досконало подолати будь-яку пристрасть. Для контролю над нашими пристрастями нам належить схопити їх  у самій основі, лише тоді можемо ми спалити їхнє сім'я. Якщо смажені зерна кинути у ґрунт. то вони ніколи не зійдуть, так само і з пристрастями.",
                "(1:241 – 42)",
                "Кожна зла думка повернеться бумерангом, кожна думка ненависті, що ви подумали, можливо, навіть і в пустелі, відкладається, і одного дня повернеться вам із жахливою силою у формі якого–небудь страждання. Якщо ви випромінюєте ненависть і заздрість, вони повернуться до вас поєднані й помножені.",
                "(1:262)",
                "Учень повинен мати могутню стійкість. Життя здається благополучним, і, допоки у ваших справах усе йде добре, ви знаходите у душі добру віру. Але якщо щось пішло не так, то ваша душа втрачає рівновагу. Це недобре. Без найменшого зойку болю, зносіть усе зло й страждання. Позбудьтесь усіх думок про нещастя, опір, відплату чи зворотній удар. Це істина стійкість, яку  ви повинні засвоїти.",
                "(8:110)",
                "Причина того, чому злочинець стає злочинцем, не у тому, що він бажає бути ним, а в тому, що він не контролює себе, і тому стає рабом свого свідомого, підсвідомого і будь-якого іншого розуму.",
                "(6:29)",
                "Досягніть усвідомлення: \"Я не особа, я бачу, що я думаю, я бачу свій розум у праці\", і з кожним днем ваше самоототожнення з думкою й почуттям зменшуватиметься, допоки ви, врешті-решт, цілковито не відокремите себе від особи, і насправді знатимете себе окремими від неї.",
                "Коли ви це зробите, розум буде вашим слугою, підконтрольним так, як ви того побажаєте. Перший крок у йозі  –  це вийти за межі чуттів. Коли розум підкорений, йог досягнув найвищої сходинки.",
                "(8:48)"
              ],
              "subsections": []
            },
            {
              "title": "Зосереджена увага.",
              "paragraphs": [
                "Як нам знати, що увага зосереджена? Зникає ідея часу. Чим більше часу проходить непоміченим, тим вищий ступінь нашої зосередженості. У звичайному житті ми бачимо, що якщо ми зацікавлені книжкою, то взагалі не помічаємо часу; а коли  залишаємо книжку, то часто буваємо здивовані тим, як багато часу спливло. Час має тенденцію зібратись й улитись в одну мить. Відтак, визначення дане: коли минуле і теперішнє зливаються в одне, увага  вважається зосередженою.",
                "(1:273 – 74)",
                "Медитативний стан  –  це найвищий стан буття. Не прийде жодного справжнього щастя, допоки присутнє бажання. Справжню насолоду та щастя нам приносить тільки споглядальний, відсторонений стан об'єкта. Тварина має своє щастя у чуттях, людина  –  в інтелекті, а бог  –  у духовному спогляданні. Тільки для душі, яка досягнула цього споглядального стану, світ стає насправді прекрасним. Для неї, яка нічого не бажає і не змішує себе з ним, багатоманітні зміни природи є лише панорамою краси й піднесеності.",
                "(1:186 – 87)",
                "Коли завдяки дослідженню своєї власної душі людина стає, так би мовити, віч – на – віч із чимось непорушним, чимось за своєю природою вічно чистим і досконалим, вона ніколи більше не буде страждати, не буде більше нещасною. Усе страждання породжується страхом, виникає від незадоволеного бажання. Людина побачить, що вона ніколи не вмирає, і тому позбудеться страху смерті. Коли вона знатиме себе досконалою, то не матиме більше марних бажань, і обидві ці причини зникнуть: не буде більше страждання  –  буде досконале блаженство, навіть у цьому тілі.",
                "(1:130)",
                "Дехто каже, що контролюючивнутрішнюприроду, ми контролюємо все. Інші кажуть, що контролюючизовнішнюприроду, ми контролюємо все. У підсумку, і ті  і інші праві, оскільки природа не ділиться на зовнішню та внутрішню. Це уявні розмежування, що в дійсності ніколи не існували. Шанувальники зовнішнього та внутрішнього, досягнувши межі своїх знань, обов'язково зустрінуться в одній точці. Як фізик, доходячи до межі своїх знань, раптом розуміє, що теперішні його знання розчиняються в метафізиці, так і метафізик знайде, що те, що він визначає як розум і матерію  –  лише уявні відмінності, а реальність  –  Єдина.",
                "(1:133)",
                "Кожен раз, коли ми приборкуємо ненависть чи  злобу, багато доброї енергії відкладається на наш рахунок; і ця частинка енергії трансформується у вищі сили.",
                "(1:223)",
                "Коли уява дуже потужна, об'єкти візуалізуються. Таким чином, ми можемо перенести наше тіло в будь-який стан здоров'я чи хвороби. Коли ми бачимо річ, частинки мозку наподобу до мозаїки у калейдоскопі, стають у певну позицію. Пам'ять полягає у поверненні положення цих комбінацій частинок мозку. Чим сильніше прагнення, тим більшій успіх чекатиме у цій перекомбінації. Існує тільки одна сила, що зцілює тіло, і ця сила  –  у кожній людині. Медицина лише підіймає цю силу. Хвороба  –  це лише вияв боротьби цієї сили за видалення отрути, що увійшла в тіло. Хоча сила для видалення отрути може бути підсилена медициною, силою думки її можна підняти ефективніше. Уява має закарбувати ідею здоров'я й сили, і, таким чином, у випадку хвороби можна викликати пам'ять про ідеал здоров'я, і частинки перегрупуються у позицію, в якій вони були у здоровому тілі. Тіло схильне йти за мозком.",
                "(6:133 – 34)",
                "Коли йог досягнув розрізнення, усі психічні сили приходять до нього, але справжній йог відкине їх усі. Йому прийде особливе знання, особливе світло, що зветься дхарма-мегха, хмарина чесноти. Усі великі пророки, історію яких ми маємо у записах, мали це. Всередині себе вони знайшли усі підвалини знання. Істина для них стала реальною. Після того як вони відкинули марноти сили, мир, спокій і досконала чистота стала їхньою власною природою.",
                "(1:302)"
              ],
              "subsections": []
            }
          ]
        },
        {
          "title": "Праця як самоперетворення.",
          "paragraphs": [],
          "subsections": [
            {
              "title": "Робити добро іншим.",
              "paragraphs": [
                "Чим більше ви думаєте про добробут інших, тим більше ви забуваєте про себе. І в такий спосіб, по мірі очищення вашого серця працею, ви відчуєте правду того, що ваше власне “Я” пронизує всі істоти й речі. Отже, робити добро іншим означає шлях, спосіб відчуття свого власного “Я” чи Атману. Знати це  –  означає також бути одним із духовних практиків у науці Богопроявлення .",
                "(7:112)",
                "Милосердя  –  велика річ, але у мить, коли ви кажете, що це власне вже і є усім необхідним для людини, ви ризикуєте впасти в матеріалізм.",
                "(4:239).",
                "Цю чистоту, яка є метою праці, можна здійснити, лише роблячи добро іншим.",
                "(6:311)",
                "О, якою  спокійною була би праця того, хто насправді зрозумів би божественність людини! Для таких немає іншої роботи, як допомогти відкритись людським очам. Усе інше відбудеться саме собою.",
                "(8:261)",
                "Самозречення  –  це сутнісна річ. Без самозречення ніхто не зможе вилити своє серце у праці для інших. Людина, що зреклась себе, дивиться на всіх однаково і віддає себе на служіння всім.",
                "(5:382)",
                "Дивіться на кожного чоловіка, жінку і взагалі на усіх, як на Бога. Ви не можете допомогти нікому, ви можете тільки служити: служити дітям Божим, служити Самому Господу  –  якщо ви обрані для того. Якщо Господь дає так, що ви можете допомогти комусь із Його дітей  –  блаженні ви; не думайте так багато про себе. Блаженні ви, якщо вам це подаровано, а іншим   –  ні. Робіть це лише як поклоніння. Я бачу Бога в бідних, і це задля свого спасіння я йду й поклоняюсь їм. Бідні й стражденні існують для нашого спасіння, так ми можемо служити Богові, Який приходить у вигляді хворого, божевільного, прокаженого, грішника! Суворо я промовляю, і дайте мені повторити: найбільший привілей нашого життя  –   служити Господові у всіх цих формах. Облиште думку, що, володарюючи над іншими, ми можемо зробити щось добре для них.",
                "(3:246 – 47)",
                "Принесіть усе світло у світ. Світло, принесіть світло! Дайте світлу прийти до кожного, завдання не виконано, допоки кожен не досягне Господа. Принесіть світло бідним і дайте ще більше світла багатим, бо вони потребують на нього більше за бідних. Дайте світла невігласам і ще більше  –  освіченим, страхітливі бо марноти  освіти у наш час! Так, принесіть світло всім, а все решту залишіть Богові, бо за словами Богоподібного: \"Ви маєте право на працю, але не на наслідки її.\" Працюйте  кожнохвилинно і безкорисливо.\"",
                "(3:247)",
                "Дякуйте Богові за те, що Він дав вам цей світ, як моральну гімназію для допомоги вашому розвиткові, але ніколи не думайте, що ви можете допомогти світові.",
                "(7:69)"
              ],
              "subsections": []
            },
            {
              "title": "Мета і засоби.",
              "paragraphs": [
                "Один із найбільших уроків життя засвоєних мною  –  це приділяти увагу засобам дії нарівно з її  метою.",
                "(2:1)",
                "Праця й поклоніння необхідні, щоб позбутися запони, стати понад обмеженнями та ілюзією. Вони не дають нам свободи, але, все одно, без власних зусиль  ми не відкриємо очей і не побачимо, чим ми є.",
                "(7:53)",
                "Праця  –   не є релігія, але сумлінна праця веде до свободи.",
                "(7:69)",
                "Належна увага до довершеності й сили засобів і є те, чого ми потребуємо. Якщо застосовано належні засоби, наслідки не забаряться. Ми забули, що причина породжує наслідки, наслідок не виникає сам собою; і поки причини не будуть досконалими,  належними і потужними  –  наслідків не буде. Коли ідеал вибрано і засоби визначено, ми вже майже досягли ідеалу, бо певні: ми досягнемо його обов'язково, якщо засоби стануть досконалими.",
                "(2:1)",
                "Якщо ви насправді сумлінно працюєте, то обов'язково матимете успіх. Хто віддає роботі своє серце і душу, той не тільки досягає успіху, але своїм зануренням у це  досягає також і вищої Істини  –  Брахмана. Тому, хто вкладає у працю  своє серце, допомагає  Бог.",
                "(7:202)",
                "Якщо ви насправді хочете знати характер людини  –  не оцінюйте її за великими вчинками. Кожен дурень так чи інакше може бодай один раз та й стати героєм. Дивіться, як людина робить найзвичайніші свої справи: оце і є те, що розповість вам про справжній характер великої людини.",
                "(1:29)"
              ],
              "subsections": []
            },
            {
              "title": "До роботи!",
              "paragraphs": [
                "Коли людство досягає вищого бачення, то нижче бачення зникає саме по собі. Чисельність не важить нічого. Декілька сердечних, щирих та енергійних людей може зробити за рік більше, аніж цілий натовп упродовж століття. Якщо чиєсь тіло випромінює вогонь, то його сусіди муситимуть нагрітися. Це закон. Отже, ми  матимемо успіх до того часу, допоки зберігатимемо вогонь серця, дух правди, щирості, любові.",
                "(8:346)",
                "Навіть найбільший дурень може виконати завдання, якщо воно йому по серцю. Але розумною людиною є той, хто може кожну роботу перетворити на свій смак. Кожна робота  –  важлива. Усе у світі подібне до насінини баніанового дерева, яке, хоча і з'являється малим, ніби гірчичне зерно, але вже має у собі гігантський баніан. Хто помітив це і з успіхом робить величною кожну роботу, той і є насправді розумним.",
                "(7:508)",
                "Той, хто нарікає на маленьку річ, яка перешкоджає йому займатись чимось, нарікатиме на все. Завжди нарікаючи, він прямуватиме до гіркого життя, і у всьому буде неуспішним. Але людина, що, закотивши рукави, належним чином виконує свій обов'язок, побачить світло, і все вищі й вищі обов'язки припадатимуть на її долю.",
                "(5:242)",
                "Кожна робота проходить ці три етапи: насмішку, опір і, потім, прийняття. Кожну людину, що мислить далі за свій час, обов'язково не зрозуміють. Відтак, прийдуть і опір, і переслідування, але я мушу бути стійким і чистим і мати непорушну віру у Бога, і  –  усе це потім щезне.",
                "(5:91)",
                "Чи вартує незалежності той, хто не готовий надати її іншим? Замість того, щоб розсіювати нашу енергію в непотрібних збуреннях та нервуваннях, спокійно й повноцінно працюймо. Я, наприклад, цілковито переконаний, що не існує сили у всесвіті, яка могла б заховати щось від того, хто саме на це заслуговує. Минуле, безсумнівно, було великим, але я все ж щиро вірю, що майбуття буде набагато величнішим.",
                "(4:366)"
              ],
              "subsections": []
            },
            {
              "title": "Сівба й жнива.",
              "paragraphs": [
                "Ми жнемо те, що сіяли. Ми  –  творці власної долі. Нема більше кого ганьбити чи вихваляти.",
                "(2:224)",
                "Кожна робота, кожна дія, кожна думка, що спричиняє наслідки, зветься кармою. Отже, закон карми означає закон причинності, неминучих причини й наслідку. Де б не була причина, обов'язково виникне наслідок, цьому неможливо опиратись, і цей закон карми, згідно з нашою філософією, пронизує собою цілий всесвіт. Що би ми не бачили,  відчували чи  робили, що б не відбувалось будь – де у всесвіті, допоки існує, з одного боку, наслідок минулої роботи, він, з іншого, обернеться причиною і матиме свій наслідок.",
                "(1:94)",
                "Той шлях, що неминуче виникає як наслідок вашої природи, і є істинним для вас. Кожен з нас від народження має свої особливості, як наслідок нашого минулого існування. Чи назвемо ми його нашим власним перевтіленим минулим досвідом, чи родинною спадковістю,  але яким би чином не набули її , ми  –  наслідок нашого минулого, і це абсолютно напевне  –  якими би шляхами це минуле не прийшло. З цього, природно, виходить, що кожен з нас  –  результат нашого минулого і, таким чином, через кожного з нас проявляє себе особливий рух, кожен з нас закручений  в особливий ланцюг дії і, відтак, змушений знайти свій власний шлях.",
                "(4:52)",
                "Ми прийшли для насолоди  –  нами насолоджуються. Ми прийшли керувати  –  нами керують. Ми прийшли працювати  –  над нами працюють. Весь час відбувається саме таким чином. У кожній дрібниці нашого життя виявляється цей закон. На нас впливають різні люди, і ми завжди ведемо боротьбу за те, щоб впливати на інших. Ми прагнемо насолоджуватися життям, і ці насолоди з'їдають наші сили. Ми прагнемо взяти все від природи, але знаходимо врешті-решт, що природа взяла усе від нас  –  виснажила й викинула геть.",
                "(2:2)",
                "Коли ми набуваємо неприв'язаності, тоді можемо розуміти чарівну таємницю всесвіту: в який спосіб він, потужна активність і вібрація, водночас є найвищим миром і спокоєм і яким чином він кожну мить і працює і відпочиває. Це таємниця всесвіту: безособове й особове, безкінечне і скінченне в одному.",
                "(1:442)"
              ],
              "subsections": []
            },
            {
              "title": "Воля.",
              "paragraphs": [
                "Чи великі справи колись робились легко? Час, терпіння і незборима воля повинні проявити себе.",
                "(5:93)",
                "Чи ви очікуєте якоїсь роботи від людей з маленькими серцями? – Марні сподівання! Ви мусите мати залізну волю, якщо хочете перепливти океан. Ви мусите мати достатньо сил, щоб роздовбати скелю.",
                "(6:297)",
                "Чи є у вас воля для подолання незборимих перешкод? Якщо цілий світ стане проти вас із мечем у руках, чи насмілились би ви і далі робити те, що вважаєте правильним?",
                "(3:226)"
              ],
              "subsections": []
            },
            {
              "title": "Обов'язок.",
              "paragraphs": [
                "Виконуючи належним чином найближчий до нас обов’язок, наш обов'язок на даний час, ми підсилюємо себе, і, крок за кроком, підсилюючи себе цим, ми навіть можемо досягнути стану, в якому нашими будуть найпринадніші та найпочесніші обов'язки у житті й суспільстві.",
                "(5:240)",
                "Кожна дія, що спричиняє наш рух угору  –  це добра дія, і це наш обов'язок; кожна дія, що спричиняється до руху вниз  –  це зло, і не є нашим обов’язком. Ми можемо побачити із суб'єктивної точки зору, що певні дії схильні підносити та ушляхетнювати нас, тоді як інші   –  принижувати  та підсилювати твариноподібність. Але неможливо з певністю визначити, що саме яким діям властиве, якщо мати на увазі всіх людей кожного типу і в усіх умовах життя. Є, одначе, лише одна ідея  обов'язку, яка тотально пронизує людство всіх віків, сект і країн – і Санскритський афоризм виражає це так: \"Не зашкодь жодній істоті, незаподіяння шкоди  –  чеснота, тоді як зашкодити хоч одній  –  гріх\".",
                "(1:64)"
              ],
              "subsections": []
            },
            {
              "title": "Мистецтво праці.",
              "paragraphs": [
                "Той, хто вміє підкорятись,  –  уміє й керувати. По-перше, навчіться послуху. Серед Західних націй, із таким сильним духом незалежності, дух дисципліни сильний аж ніяк не менше.",
                "(6:349)",
                "Докладемо до праці відвагу лева й ніжність квітки.",
                "(6:332)",
                "Ми працюємо тим краще, чим менше у нас пристрасті. Чим ми спокійніші, тим краще для нас, і тим більше роботи ми можемо зробити. Коли ми дозволяємо собі витрачати почуття, то марнуємо дуже багато енергії, досягаємо нервового розладу, вибиваємося з колії та здійснюємо вкрай мало... Тільки тоді, коли вся наша істота дуже спокійна й зібрана, вся її енергія витрачається на сумлінну роботу добре. І якщо ви прочитаєте життя великих трудівників цього світу, то побачите там, що усі вони були на диво спокійними людьми.",
                "(2:293)",
                "Людину не можна оцінювати за сутністю її обов'язків, але лише за тим, як вона виконує їх... Чоботар, який в найкоротший можливий час робить гарні, міцні черевики кращий за професора, який верзе нісенітницю день у день.",
                "(5:239 – 40)",
                "Досконале керівництво полягає в умінні надати кожному роботу за його серцем.",
                "(8:445)",
                "Не шукай, не уникай; приймай, що приходить. Це незалежність  –   не бути зачепленим нічим; не просто перетерпівати  –  але бути неприв'язаним. Згадайте ту історію про бика. Москіт довго сидів на рогові бика. Потім його почало докоряти сумління і він запитав:\" Пане Бик, я сиджу тут уже тривалий час, можливо, я дратую вас.  Перепрошую, я вже йду.\" Але бик відповів:\"О, ні, зовсім ні! Приведи цілу свою сім'ю і живіть на моєму рогові  –  що ти можеш зробити мені?\"",
                "(7:14)",
                "Той, хто працює без жодного усвідомлення свого нижчого \"я\", не зачіпається злом, бо він працює тільки на благо світу. Працювати безкорисливо, працювати неприв'язано  –  це несе найвище блаженство й свободу.",
                "(5:249)",
                "Як вода не може намочити лист лотоса, так і робота не може зв'язати своїм результатом неегоїстичну людину.  Неегоїстична, неприв'язана людина може жити у самому серці порочного, людного міста і її не зачепить гріх.",
                "(1:60)",
                "Ви є душею, весь час чистою й вільною, ви  –  Спостерігач. Страждання викликає не робота, а наша прив'язаність до чогось. Візьмемо, наприклад, гроші: гроші  –  це велика річ щоб їх мати: накопичуйте їх, тяжко змагайтесь за них, каже Крішна, але не дозволяйте собі прив'язатись до них. Так само з дружиною, чоловіком, родичами, славою, усім; вам не потрібно уникати їх, просто не прив'язуйтесь. Працюйте задля них, любіть їх, робіть їм добро, присвятіть їм сотню життів, якщо потрібно, але ніколи не прив'язуйтесь. Існує лише одна прив'язаність, і вона належить Господові.",
                "(4:96)",
                "Будь-яка підневільна робота  народжує прив’язаність. Чому б ви мусили мати якийсь обов'язок? Віддайте все Богові. У цьому велетенському, лютому горнилі, де вогонь обов'язку палить кожного, пийте чашу нектару і будьте щасливими. Ми просто здійснюємо Його волю, й нагороди чи покарання нам без потреби. Якщо ви маєте нагороду, то це також передбачає  покарання, і єдиний шлях, щоби уникнути покарання  –  це відмовитись від нагород. Єдиний шлях уникнути горя  –  це відкинути ідею щастя, тому що ці два поняття невідривні одне від одного. На одному боці  –   щастя, на іншому  –  горе. На одному боці  –  життя, на іншому  –  смерть. Єдиний шлях піднятися над смертю  –  це відкинути ідею життя. Життя й смерть  –  це одне й те саме явище, тільки розглянуте з різних боків. Отже, ідея про щастя без горя, чи життя без смерті дуже гарна для школярів і дітей, але мислителі бачать, що їхня суперечність  –  лише у назвах і відкидають обидва.",
                "(1:104)"
              ],
              "subsections": []
            },
            {
              "title": "Велика робота.",
              "paragraphs": [
                "Ніхто не встигне зберегти суспільство у доброму гуморі і здійснити велику роботу водночас. Людина має працювати за внутрішнім наказом, і, якщо воно насправді правильно і добре, то суспільство муситиме прийняти це, можливо і через сторіччя по людській смерті. Ми повинні віддатися  роботі серцями, душами й тілами.",
                "(6:301)",
                "Чистота, терпіння та обережність  –  це три основи успіху. І любов  –  понад усе.",
                "(6:281)",
                "Чи було в історії, щоби велику роботу здійснили багатії? Серце і мозок здійснюють її знову й знову, але зовсім не гаманець.",
                "(6:302)"
              ],
              "subsections": []
            }
          ]
        },
        {
          "title": "Підготувати душу до мудрості.",
          "paragraphs": [],
          "subsections": [
            {
              "title": "Перші кроки.",
              "paragraphs": [
                "Найрозумніше, що ми можемо зробити  –  це  зайнятись собою,  і на деякий час припинити турбуватись за інших. Вдосконалимо засоби, а наслідок сам за себе подбає. Лише тоді, коли наші життя і добрі, і чисті, і світ може стати таким же. Це  –  наслідок, а ми є засобами. Тому очищуймо самі себе. Робімо себе досконалими.",
                "(2:9)",
                "Обов'язок рідко солодкий. Його колеса плинно обертаються лише доти, доки любов змащує їх. Інакше виникає постійне тертя.",
                "(1:67)",
                "Той, хто хоче увійти в браму і бути опроміненим світлом, повинен перш за все викинути старий бруд усієї \"купівельно-продажної\" релігії. Це не означає, що ви не отримаєте того, про що благаєте; ви отримаєте все, але це низька, вульгарна релігія лахмітників.",
                "(7:83 – 84)",
                "Вірте, відтак, у самих себе, і якщо ви хочете багатства  –  працюйте задля того, воно прийде до вас. Якщо ви хочете бути інтелектуалом  –   працюйте задля цього в інтелектуальній сфері, і станете гігантами інтелекту. А якщо ви прагнете свободи  –  працюйте задля цього у духовній сфері  і станете вільними. Той, хто завжди розраховує на майбутнє, за жодних обставин не досягне нічого. Вже сьогодні треба працювати над тим, що ви зрозуміли як добро та істину. Яка користь у прорахунку того, що може чи не може випасти у майбутті? Час життя і так закороткий, і хіба можна чогось досягти, якщо займатися прогнозуванням та прорахунком результатів? Бог  –  єдиний Суддя наслідків, залиште це все Йому. Навіщо воно вам? Не переймайтеся цим, але працюйте.",
                "(6:455)",
                "Ні до чого ми не повинні прив'язуватись беззастережно, окрім Бога. Споглядайте все, робіть все, але не будьте прив'язаними. Тільки-но ви беззастережно прив'язуєтесь до чогось, то втрачаєте самого себе, ви більше не пан собі, ви  –  раб. Якщо жінка надмірно прив'язана до чоловіка, вона стає рабою цього чоловіка. Немає сенсу бути рабом. У цьому світі є вищі речі, аніж бути рабом людської істоти. Любіть і робіть добро кожному, але не ставайте рабами. По-перше, внаслідок прив'язаності індивідуальність дегенерує, а по-друге, робиться вкрай егоїстичною. Внаслідок цього недоліку ми заподіємо шкоди іншим, якщо з цього буде добре тим, кого ми любимо. Левину долю зла, здійсненого в цьому світі, спричинила прив'язаність до певних осіб. Тому належить любити всіх, але уникати жодної прив'язаності, окрім як до Бога.",
                "(4:6)",
                "Людину, що звикла до самотності, коловорот цього світу зламає так само, як глибоководну рибу розриває на шматки при підйомі на поверхню. І чи може людина, що звикла до метушні та поспіху життя, жити у спокійному місці? Вона страждатиме й навіть може збожеволіти. Ідеальна людина  –  це та, яка знаходить найнапруженішу діяльність у серці найбільшої тиші та усамітнення, і в серці найнапруженішої діяльності знаходить тишу й самотність пустелі.",
                "(1:34)",
                "Завжди утримуйте в духові радість, а якщо прийдуть думки меланхолії  –  проженіть їх.",
                "(6:130)",
                "[Чи не підкошують дух думки про смерть, і чи не переповнюється серце сумом?] Цілковито так. Спочатку серце тьохкає, і сум  печальними думками переповнює вашу душу. Але витримайте, хай перейде час  –  а потім?... Потім ви побачите, що в серце улилась нова сила, що постійна думка про смерть надала вам нового життя, і все більше і більше робить вас уважними.",
                "(5:329)",
                "Мета  –  це відстороненість душі від усіх об'єктів ментальних і фізичних; коли її досягається, то душа виявляє, що вона весь час була сама і що вона нікого не потребує для свого щастя. Ми у рабстві настільки, наскільки потребуємо для щастя когось іншого.",
                "(5:239)",
                "Не майте жалощів ані до кого. Дивіться на все однаково, очима, очищеними від первородного гріха нерівності. Ми всі рівні і не повинні думати: \"Я  –  гарний, а ти  –  поганий, і я намагатимуся виправити тебе\". Рівність  –  це ознака свободи.",
                "(8:18)"
              ],
              "subsections": []
            },
            {
              "title": "Рушійна сила думки.",
              "paragraphs": [
                "Наша рушійна сила  –  це думка. Наповніть душу найвищими думками, слухайте їх день у день, мисліть їх місяць за місяцем. Не зважайте на невдачі, вони цілковито природні, вони є окрасою життя, ці невдачі. Де була би поезія життя, якби в житті не було боротьби? Не зважайте на боротьбу чи на помилки. Я ніколи не чув, щоби корова брехала, але вона лише корова  –  не людина. Тому не зважайте на ці невдачі, на ці невеличкі ковзання; тисячу разів намагайтеся дістатись ідеалу, і якщо ви впадете тисячу разів  –  спробуйте ще раз. Ідеал людини  –  це бачити Бога в усьому. Але якщо ви не можете бачити Його у всьому, споглядайте Його в одній речі, речі, яка вам найбільше подобається, а потім споглядайте Його в іншій. Перед душею  –  безкінечне життя. Використайте свій час  –   і досягнете мети.",
                "(2:152 – 53)",
                "Про що би ви не мріяли і не мислили, ви творите це своїми думками. Якщо це пекло, то ви помираєте і бачите пекло. Якщо це зло чи Сатана, ви отримуєте Сатану. Якщо це привиди  –  привиди ваші. Про що ви думаєте, того ви і досягаєте. Тому, якщо ви беретесь мислити, мисліть добрі, великі думки. Ми вважаємо саме по собі зрозумілим, що ми слабкі, маленькі хробаки! Проголошуючи себе слабкими, ми і стаємо слабкими, ми не стаємо кращими. Припустімо, що ми виключили світло, закрили вікна і називаємо кімнату темною. Абсурдна думка! Що доброго дадуть  мені думки про те, що я  –  грішник? Якщо я у темряві, дозвольте мені включити світло.",
                "(8:130 – 31)",
                "У цьому всесвіті, де ми живемо в гущині смерті, нічого не втрачається, тут живе кожна думка, помислена прилюдно чи потаємно, на переповнених вулицях чи далеких глибинах первісного лісу. Думки постійно прагнуть втілення, і допоки не втіляться, змагатимуться за виявлення, і нічим їх не придушиш і не вб’єш. Неможливо щось знищити: ті думки, які спричинили зло у минулому, також шукають на втілення, щоби бути очищеними повторними виразами і, врешті-решт, трансформованими у досконале добро.",
                "(6:354)",
                "Тіло  –  це лише душа у щільнішій формі, душа складається з тонших шарів, а тіло є щільнішими шарами; і коли людина досконало контролює свою душу, вона контролює також і тіло.",
                "(6:140 – 41)",
                "На нещастя, переважна більшість людей у цьому світі  навпомацки, без будь-якого ідеалу, просувається крізь темряву. Якщо людина, що має ідеал, помиляється тисячу разів, то я переконаний, що людина, яка не має ідеалу взагалі,  помилиться в сто разів більше. Тому краще ідеал мати. І ми повинні настільки часто чути про цей ідеал, наскільки йому необхідно, щоби увійти в наші серця, мозок, вени, проникнути кожну краплину нашої крові і кожну пору нашого тіла. Ми мусимо медитувати на ідеал.",
                "(2:152)",
                "Небагато хто розуміє енергію думки. Якщо людина піде і усамітниться  у печері, подумає там одну насправді велику думку і помре, то ця думка вийде поза стіни печери, вібруватиме через простір і, врешті-решт, проникне цілу людську расу. Отакою є сила думки. Отже, не кваптеся віддавати ваші думки іншим. Найперше, майте що віддати. Навчає лише той, хто має, що віддати, тому що навчання  –  це не розмова, навчання не означає поділяти доктрини, навчання  –  це передача. Духовність може бути переданою так само, як я можу дати вам квітку. Це  –  правда у найбуквальнішому значенні.",
                "(4:177 – 78)"
              ],
              "subsections": []
            },
            {
              "title": "Поза покровом зовнішностей.",
              "paragraphs": [
                "Наше страждання приходить від невігластва, від невміння розрізнити поміж реальним і нереальним. Ми всі сприймаємо погане  –  добром, сновидіння  –  реальністю. Душа  –  це єдина реальність, а ми забули про неї. Тіло  –  це нереальне сновидіння, а ми вважаємо себе тілами. Це нерозрізнення і є джерелом страждання. І причина цьому  –  невігластво. Коли приходить розрізнення, воно несе силу, і лише тоді ми можемо уникнути цих різноманітних ідей про тіло, небеса і богів.",
                "(1:287)",
                "Якщо ви знаєте, що ви безумовно відмінні від вашого тіла, то більше не маєте з чим воювати; ви померли для всіх егоїстичних ідей.",
                "(3:84)",
                "Розум поставив перед нами усі омани  –  тіло, стать, кредо, касти, обмеження, тому ми повинні постійно казати розумові правду, допоки він не спробує здійснити її. Наша справжня природа  –  це суцільне блаженство, і кожне відоме нам задоволення  –  це лише відображення, атом цього блаженства, що його ми отримуємо при дотику до нашої правдивої природи.",
                "(8:7)",
                "Теперішнє  –  це лише лінія, що розділяє минуле та майбутнє. Тому ми не можемо логічно обґрунтувати думку, згідно з якою треба дбати лише за теперішнє. Теперішнє не має життя, відокремленого від минулого і майбутнього. Це все  –  цілковите ціле, а ідея часу  – умовність, що покладена на нас способом нашого розуміння.",
                "(8:9)",
                "Насправді немає різниці поміж матерією, душею і духом. Вони  –  це лише різні ступені практичного пізнання Єдиного. Цей самий світ бачиться п'ятьма почуттями  –  як матерія, дуже зіпсутими  –  як пекло, добрими  –  як небо і досконалими  –  як Бог.",
                "(5:272)",
                "Найвище, це коли суб'єкт і об'єкт стають одним. Коли я і слухач, і промовець, коли я і вчитель, і учень, коли я і творець, і створене  –  тільки тоді зникає страх; і ніщо більше не злякає мене. Не існує нічого, окрім мене  –  що може злякати мене? Про це треба слухати кожен день. Позбудьтеся всіх інших думок. Усе інше мусить бути відкинутим вбік, а це  –  бути повторюваним постійно, воно повинно литись у вуха, допоки не досягне сердець, допоки кожен нерв і м'яз, кожна краплина крові не проникнеться ідеєю, що Я є Він, Я є Він. Навіть при брамі смерті скажіть: \"Я є Він\".",
                "(3:25 – 26)",
                "Ми будемо здатні бачити і насолоджуватись оцим Божим світом лише тоді, коли  відкинемо бажання. Лише тоді все освятиться. Кути і закутки, задвірки та затінені місця, що ми їх мислили темними й несвятими, всі освятяться. Вони відкриють свою правдиву природу, і  ми посміємося самі з себе і подумаємо, що всі ці плачі і голосіння  –  це  лише дитяча гра, а ми, споглядаючи, лише стояли поруч. Тому роби свою справу, каже Веданта. Найперше вона радить нам, як працювати  у зреченні  –  зреченні цього відносного, ілюзорною світу. Що це означає? Бачити Бога усюди. Отак і роби свою справу.",
                "(2:149)"
              ],
              "subsections": []
            },
            {
              "title": "Зійдіть з протоптаної стежини.",
              "paragraphs": [
                "Тільки дурні женуться за чуттєвими задоволеннями. Це легше  –  жити за чуттями. Це легше,  –  їсти і пити на протоптаній стежині; але сьогоденні філософії хочуть переконати вас сприйняти ці зручні ідеї і поставити печатку релігії на них. Подібна доктрина  – небезпечна. У чуттях лежить смерть. Життя на плані Духу  –  це єдине життя, а життя на будь-якому іншому плані  –  це просто смерть, і ціле  життя цього світу може бути описаним лише як школа. Ми мусимо піднятись понад це, щоб насолоджуватись справжнім життям.",
                "(5:267)",
                "Справжній ідеал  –  у  багатобічності. Справжня причина страждання у тому, що, внаслідок однобічності, ми не можемо дійти до порозуміння. Уявіть людину, що дивиться на сонце з – під землі, з шахти, вона бачить один аспект сонця. Потім інша людина дивиться на сонце з земної поверхні, інша крізь туман, інша  –  з вершини гори. Для кожного сонце виглядає по різному. Отже, існує багато проявів, але  насправді тільки одне сонце. Це відмінності бачення, але об'єкт один, і ним є сонце.",
                "(6:137)",
                "Ви тримаєтесь цього тіла так довго, як вам подобається. Якщо ви не хочете його  –  то не будете мати. Безмежне  –  це реальність, а скінченне  –  гра.",
                "(2:471)",
                "Страх  –  це найперше, чого треба позбутися тому, хто хотів би бути джнані. Страх  –  це один з найгірших ворогів. Потім, ні у що не вірте, допоки не знатимете це. Постійно повторюйте собі: \"Я  –  не тіло. я  –  не розум, я  –  не думка, я  –  навіть не свідомість; я  –  Атман\". Коли ви зможете все відкинути, залишиться тільки справжнє “Я”.",
                "(8:4)",
                "Ми всі помремо! Завжди утримуйте це у розумі, і тоді прокинеться   Дух.",
                "(5:329)"
              ],
              "subsections": []
            },
            {
              "title": "Істина, розум і натхнення.",
              "paragraphs": [
                "Думайте, думайте, хоча би задля себе самих. Жодні сліпі віри не порятують нас, і лише працею досягнемо спасіння.",
                "(7:86)",
                "Чи вірити всупереч розуму не величезна ганьба? Яке ми маємо право зневажати найбільший дар, що даний нам Богом? Я переконаний, що Бог скоріше пробачить людині, яка використовуватиме свій розум і не зможе вірити, аніж тій, яка сліпо вірить замість того, щоби застосовувати здібності, що ними обдарована Богом.",
                "(6:12 – 13)",
                "Натхнення набагато вище за розум, але воно не має суперечити йому. Розум  –  це грубий інструмент для чорної роботи; а натхнення  –  це яскравий промінь, що виявляє нам усю Істину. Воля до дії не потребує натхнення.",
                "(7:91 – 92)",
                "Людське знання не суперечить людському добробуту. Навпаки, тільки знання спасатиме нас у всьому житті  –  знання є поклонінням. Чим більше ми знаємо, тим краще для нас.",
                "(2:355)",
                "Я порівняю істину з їдкою субстанцією безмежної енергії. Вона пропалює собі шлях, де би не впала  –  у м'якій речовині  –  миттєво, у твердому граніті  –  повільніше, але так чи інакше  –  прокладе собі шлях",
                "(5:71)",
                "Справжній сенс  людського життя  –   це привести наш розум до ладу. Ми маємо абстрагувати наш розум, але повинні робити це науково, поступово, шляхом постійної практики і позбувшись усіх марновірств. Ми маємо опановувати науку надсвідомого так само, як і кожну іншу науку. Усі наші підвалини ми повинні покласти на розумі, ми мусимо слідувати за розумом так далеко, як він може повести, а коли він далі не зможе, то сам покаже нам шлях у вищі сфери. Коли ви чуєте, що людина каже: \"Мене надихано\" і потім говорить нерозумне  –  відкиньте її. Чому? Тому, що ці три ступеня  –  інстинкт, розум і надсвідомість, або підсвідомий, свідомий і надсвідомий плани  –  належать тій самій душі. Це не три душі в одній людині, але один її стан, що розвивається до інших. Інстинкт розвивається до розуму, розум  –  до трансцендентної свідомості; тому жоден зі станів не суперечить іншим. Справжнє натхнення ніколи не суперечить розуму, але доповнює його. Так само, як ви бачите великих пророків, що кажуть: \"Я прийшов не порушити, але виконати\", так і натхнення завжди приходить доповнити розум, і гармонує з ним.",
                "(1:184 – 85)",
                "Великі істини завжди прості тому, що вони мають всесвітнє  застосування. Істина сама по собі завжди проста. Складність виникає внаслідок людського невігластва.",
                "(6:35)",
                "\"Зручність\"  –  це  не ознака істини, навпаки, істина часто далека від зручності. Якщо хтось насправді вирішив знайти істину, він не повинен бути прив'язаним до зручностей. Це важко  –  зректись усього, але джнані мусить зробити це. Він повинен стати чистим, позбутись бажань і заборонити собі ототожнення з тілом. Тоді, і тільки тоді вища істина зможе сяяти у його душі.",
                "(8:14)",
                "Справжня релігія  –  це реалізація, все решта  –  лише підготовка. Прослуховування лекцій, або читання книжок, чи роздуми  –  це не релігія, це просто підготовка ґрунту. Розумова згода чи незгода  –  це не релігія. Центральна ідея йогів полягає у тому, що так само, як ми можемо вступити у прямий контакт з об'єктом чуттів, так і релігія може бути сприйнятою безпосередньо, і в набагато більш прямому значенні.",
                "(1:232).",
                "Чи релігія підтверджує себе відкриттями розуму, як і кожна інша наука? Чи застосовуються у релігійній науці ті самі методи, як і у зовнішніх науках і знаннях? На мою думку, мусить бути саме так, і я також вважаю, що, чим скоріше воно станеться, тим краще. Якщо такі дослідження зруйнують релігію, то вона весь час була непотрібним, безвартісним марновірством, і чим скоріше вона зникне, тим краще. Я абсолютно переконаний, що така руйнація  –  це найкраще зі всього, що могло би статися. Весь непотріб, безсумнівно, буде забрано, але сутнісні частини релігій тріумфально витримають усі ці дослідження. Це стане не тільки науковим  –  настільки науковим, врешті-решт, як будь-який з висновків фізики чи хімії,  –  але й матиме більшу силу, оскількифізика чи хімія не мають того внутрішнього свідоцтва істинності, що його має релігія.",
                "(1:367)",
                "Коли серце сперечається з розумом  –  йдіть за серцем, оскільки інтелект охоплює лише одну сферу  –  розум  –  і працює всередині нього, і не може вийти поза ці межі. Це серце охоплює той вищий план, якого інтелект ніколи не досягне; воно йде поза інтелект і досягає того, що зветься натхненням.",
                "(1:412 – 13)"
              ],
              "subsections": []
            },
            {
              "title": "Уникайте духовного розкладу.",
              "paragraphs": [
                "Раджа-йога не заперечує, у неприпустимій манері деяких новітніх  вчених, існування фактів, які тяжко пояснити; та з іншого боку делікатно, та все ж безальтернативно пояснює марновірним, що хоча чудеса, відповідь на молитви і сила віри  –  це дійсність, але ця дійсність не потребує того, щоби відносити її на рахунок позахмарної істоти чи істот. Вона проголошує, що кожна людина  –  це лише провідник безмежного океану знання і енергії, який лежить поза людством. Вона вчить, що всі бажання і прагнення  –  у людині, що енергія їхнього здійснення  –  також у людині; і коли б і де б не здійснювались бажання, прагнення чи молитви людини, це забезпечувалось оцим безмежним сховищем, а не якоюсь надприродною істотою. Ідея надприродних істот може, до певного ступеню, зростити енергію дії у людині, але вона несе також і духовний розклад. Вона несе залежність вона несе страх, вона приносить марновірства. Вона дегенерує до жахливої віри у природну слабкість людини. Нема надприродного, кажуть йоги, але існують щільні і тонкі природні прояви. Тонкі є причинами, а щільні  –  наслідками. Щільні можна легко сприйняти почуттями, з тонкими це не так.",
                "(1:121 – 22)",
                "Усе секретне і таємне у цих системах йоги мусило би бути відкинутим раз і назавжди. Сила  –  це найкращий провідник у житті. У релігії, як і у всьому іншому, відкиньте усе, що послаблює вас, воно вам без потреби.",
                "(1:134)",
                "Велика небезпека психічних енергій полягає у тому, що людина, так би мовити, спотикається об них і не знає їхнього правильного використання. Вона не має підготовки і знань стосовно того, що прийшло до неї. Небезпечним є те, що при використанні цих енергій аномально зростають сексуальні чуття, оскільки всі ці енергії насправді продукуються сексуальним центром.",
                "(6:131)",
                "Всі ці таємні товариства та містифікації роблять чоловіків та жінок нечистими, слабкими та обмеженими, а слабкість  –  безвольна, і ніколи не працюватиме. Тому воно вам не потрібне. Щойно ця фальшива любов до таємного вперше відвідала вашу душу  –  треба негайно розчавити її. Ніколи не буде релігійним ніхто з тих, хто хоча б у найменшому нечистий. Не намагайтеся приховати гнійник під купою троянд. Чи ви думаєте, що можете обдурити Бога? Ніхто не може. Покажіть мені чоловіка чи жінку, але Боже збав від привидів, летючих янголів та дияволів. Завжди майте здоровий глузд, добрі люди.",
                "(4:58)"
              ],
              "subsections": []
            },
            {
              "title": "Шляхи мудрих.",
              "paragraphs": [
                "Для нас залишаються відкритими два шляхи: дорога невігласа, що вважає, ніби існує один шлях до істини, а все інше  –  від лукавого; і дорога мудрого, який визнає, що відповідно до відмінної ментальної побудови та різних планів нашого існування, обов'язки та моральність можуть різнитись. Важливо знати, що існують різні ступені обов'язку і моральності: обов'язок для певних обставин і стану життя не буде і не може бути таким за інших умов. Для ілюстрації: усі великі Вчителі вчили: \" Не опирайся злому\", цей неопір є найвищим моральним ідеалом. Ми всі знаємо, що якби певна кількість з нас спробувала би цілком і повністю впровадити цю максиму у життя, уся соціальна машина розлетілася би на шматки, зіпсуті заволоділи би нашим майном і життями і робили би з нами все, чого забажають. Якби такий неопір практикувався хоча би день, то це призвело би до катастрофи. Усе ж, інтуїтивно, у самій глибині серця, ми відчуваємо правду настанови: \"Не опирайся злому\".  Це бачиться нами найвищим ідеалом, але навчати цій доктрині сьогодні означало би засудити більшу частину людства. І не тільки це, це спонукало би людей відчувати, що вони постійно чинять неправду, і спричинились би до докорів сумління у всіх їхніх діях; це послабило би їх , і цей постійний внутрішній розлад спричинив би більше зла, ніж будь-яка інша слабкість. Для людини, що почала ненавидіти себе, вже відчинено браму розкладу, це ж саме стосується і націй.",
                "(1:37 – 38)",
                "Ми отримуємо лише те, на що заслуговуємо. Це брехня, коли ми називаємо світ поганим, а себе  –  хорошими. Так ніколи не може бути. Ми промовляємо собі  жахливу брехню. Це перший урок для вивчення: ніколи не наважуйтесь проклинати, ані ганьбити нікого зовнішнього, але будьте мужніми, випростуйтесь, присоромте самих себе. Ви знайдете, що це завжди правильно. Володійте собою.",
                "(2:8)",
                "Духовне знання  –  це єдина річ, яка в силах назавжди зруйнувати наші страждання; будь-яке інше знання працює лише в тимчасовості.",
                "(1:52)",
                "Дуже часто ми бачимо, що пертурбації цього світу спіткають навіть найкращих з людей; здавалося би, це неможливо пояснити, але досвід мого життя каже мені, що найглибша серцевина всього у цьому світі  –  це добро і, щоб там не було, хоча поверхня і може хвилюватись, та глибоко внизу, попід усім, є безкінечні підвалини добра і любові, і доти, доки ми не досягнемо її, не матимемо спокою: але хай вітер виє і буря скаженіє, якщо ми досягнули.",
                "(8:296)",
                "Тільки смак добрих речей підсилює нас.",
                "(8:185)",
                "Доречно зазначити, що майже кожну добру ідею в цьому світі може бути доведено до огидної крайності.",
                "(3:67)",
                "Немає поступу у прямій лінії. Кожна душа, так би мовити, описує коло і мусить завершити його, і жодна душа не може впасти так низько, щоби для неї не настав час до руху нагору. Спочатку вона може летіти просто вниз, але, щоби завершити коло,  мусить піти по висхідній. Ми всі проявлені зі спільного центру, яким є Бог, і по завершенні кола повернемося назад, до центру, із якого розпочали.",
                "(5:271)",
                "Веданта не знає гріха. Є помилки, а гріха немає, і на довгій дорозі , врешті-решт, все має бути добре. Ніякого Сатани  –  нічого з цього безглуздого джентльменського набору. Веданта вірить лише в один гріх, один-єдиний у цілому світі і ось він:  мить, коли ти назвав себе або когось іншого грішником, і є справжнім гріхом. З цього виходять усі помилки, які ми, звичайно, називаємо гріхом. У наших життях було багато помилок   –  але ми продовжуємо шлях. Славні ми, що робили помилки! Пильно подивіться на своє минуле життя. Якщо ваш теперішній стан  –  добрий, то помилки спричинилися цьому не менше за успіхи. Слава успіхам! Слава помилкам! Не дивіться на зроблене. Ідіть уперед!",
                "(8:126 – 27)"
              ],
              "subsections": []
            }
          ]
        },
        {
          "title": "Порада сили.",
          "paragraphs": [],
          "subsections": [
            {
              "title": "Складові безстрашшя.",
              "paragraphs": [
                "Якщо є одне слово, що бомбою, палаючи немов вибух понад масами невігластва,   вилітає з Упанішад, то це слово \"безстрашшя\". І єдина релігія, якій належить вчити, це релігія безстрашшя. Страх  –  це безумовна причина розкладу й гріха, чи то у цьому світові, чи то світі релігії, але...Саме страх несе страждання, це страх приносить смерть, це страх множить зло.",
                "(3:160)",
                "Наповніть мозок високими думками, найвищими ідеалами, зосереджуйтесь на них день і ніч  –   і це народить велику працю. Кажіть, що ми – чисті, не розмовляйте про нечистоту. Ми загіпнотизували себе постійним страхом, думками про свою мізерність і про те, що ми народжені і помремо.",
                "(2:86)",
                "Для того, щоби бачити речі такими, якими вони є, ми повинні повернутися до філософії. Ми страждаємо внаслідок власної карми. Це не провина Бога. Те, що ми робимо, є лише нашою, і нічиєю більше, провиною. Навіщо звинувачувати Бога?",
                "(6:53)",
                "Ви повинні здійснити істину, виявити її для себе відповідно вашій власній природі.... Всі повинні змагатися за те, щоби бути сильними індивідуальностями, які стоять на власних ногах, мислять власні думки і реалізують своє власне “Я”. Немає рації сліпо сприймати загальновживані доктрини  –  стояти разом, немов солдати,  у лаві, сидіти разом і їсти одну і ту ж їжу, схиляючи свої голови у певний час. Різноманітність  –  це ознака життя. Однаковість  –  ознака смерті.",
                "(6:65)",
                "Століттями людей вчили теоріям розкладу. Їм казали, що вони  –  ніщо. По цілому світові масам казали, що вони  –  не люди. За століття їх так залякали, що вони стали ледь не тваринами. Ніколи їм не дозволялось почути про Атман. Дайте їм почути про Атман  –  що навіть найнижчий з нижчих має у собі Атман, ніколи не народжений і не померлий;  Він, що меч Його не ранить, вогонь не палить ані повітря не висушує  –  безсмертний, без початку і кінця, завжди чистий, усемогутній і всюдисущий Атман!",
                "(3:224)",
                "Сенс  життя  не у задоволенні, але у навчанні крізь досвід. Але, на жаль, ми відганяємо ту мить, коли починаємо насправді вчитись. Це видається переконливою підставою для наступного втілення.",
                "(5:150)",
                "Чия медитація істинна та ефективна? Хто може беззастережно  віддатися Божій волі? Хто може вимовити ім'я Боже з усепереможною, немов удар грому, силою? Це він, чия душа очищена працею.... Кожна індивідуальність  –   центр проявлення певної сили. Цю силу накопичено нашою минулою працею, і при народженні кожен з нас має в собі  цю силу. Допоки ця сила не вичерпає себе, хто може залишити працю і заспокоїтись? До цієї миті він мусить насолоджуватись чи страждати, відповідно наслідків своєї праці, і муситиме працювати. Допоки неможливо позбутися насолоди та праці, чи не краще працювати добре, аніж зле  –  насолоджуватись щастям більше, ніж страждати?",
                "(5:449 – 50)",
                "Ніхто не знає, чому він мусить любити інших так само, як  себе. А причина  –  в ідеї Безособового Бога: ви зрозумієте це, коли пізнаєте, що цілий світ  –  це єдність,  єдність всього живого;  що ранячи когось я уражаю самого себе; люблячи когось, я люблю себе. Таким чином ми розуміємо, чому повинні не ранити інших.",
                "(3:129 – 30)",
                "Так довго, як ми віримо хоча б у найменшу свою відмінність від Бога  –  залишається з нами страх; але Тільки-но ми зрозуміємо  себе, як Єдиного, страх зникає  –  кого нам боятись?",
                "(8:10)",
                "Ниці серцем та духом не в силі працювати, вони переповзають, стогнучи і волаючи, від життя до життя. \"Життя належить героям\"  –  це безсумнівна істина. Будьте героями. Завжди кажіть: \"Я не маю страху\". \" Не майте страху,\"  –  кажіть  кожному.  Страх  –  це смерть, страх  –  це гріх, страх  –  це пекло, страх  –  це неправедність, страх  –  це неправдиве життя. Всі від'ємні думки та ідеї, які існують у цьому світі, породжені цим злим духом страху.",
                "(7:136)"
              ],
              "subsections": []
            },
            {
              "title": "Випростуйтесь і будьте сильними.",
              "paragraphs": [
                "Випростуйтесь, будьте безстрашними і сильними. Візьміть всю відповідальність на себе і знайте, що ви  –  творці вашої власної долі. У вас самих  –  вся сила і допомога, яких ви  бажаєте. Відтак, творіть своє власне майбутнє.",
                "(2:225)",
                "Якщо розум і тіло слабкі, Атман не може проявитись. Ви повинні зміцнювати своє тіло доброю, поживною їжею  –  тільки тоді розум може бути сильним. Розум  –  це тільки тонка частина тіла. Ви повинні зберігати велику силу  вашого розуму і слів. Повторюючи в розумі  те, що вона  –  ница, людина зводиться і понижає себе.",
                "(7:135)",
                "Найбільший гріх  –  мислити себе слабким.Здійсніть себе Брахманом–  ніхто не більший за вас. Ніщо не має сили окрім тієї, яку ви йому надаєте. Ми поза сонцем, зірками та всесвітом. Вчіть Божественності людини. Заперечуйте зло, не творіть його. Випростуйтесь і скажіть: я  –  володар, володар всього. Ми викували ланцюг, і тільки ми можемо розбити його.",
                "(7:54)",
                "Сила є ознакою могутнього розуму, ознакою життя, ознакою надії, ознакою здоров'я, ознакою всього доброго. Допоки тіло живе, і тіло, і розум і руки повинні бути сильними.",
                "(6:62)",
                "Той, хто прив'язаний до когось, не може служити Господові Правди.",
                "(5:72)",
                "Існує лише один гріх. Це  –  слабкість.... Лише та душа свята, що не піддається слабкості і стоїть серед небезпек на смерть. Випростуйтесь і стійте на смерть! Не додавайте одне безумство до іншого. Не додавайте своєї слабкості до зла, яке має прийти. Це все, що я маю сказати світові. Будьте сильними. Ви розповідаєте про привидів та дияволів. Ми і є живими дияволами. Ознака життя  –  це сила і зростання. Слабкість  –  ознака смерті. Де б не було слабкості, уникайте її! Це смерть. Якщо ви маєте силу, спустіться у пекло і подолайте його. Це спасіння тільки для мужніх.   “Тільки мужні заслуговують на честь\". Тільки наймужніші заслуговують на спасіння. Чиє пекло? Чиї муки? Чий гріх? Чия слабкість? Чия смерть? Чиї хвороби? Ви вірите у Бога. Якщо так, то віруйте у справжнього Бога. \"Ти  –  чоловік, Ти  –  жінка, Ти  –  молодик, що пишається  силою молодості... Ти  –  старий, що шкутильгає з палицею.\" Ти – слабкість, ти  –  страх. Ти  –  небеса, Ти ж і пекло. Ти  –  змія, що жалить. Приходь, як страх! Приходь, як смерть! Приходь, як горе!... Уся слабкість, уся обмеженість  –  це витвори уяви. Скажіть до них лише слово  –  і всі вони  зникнуть. Не ослаблюйте себе! Немає іншого шляху.... Випростуйтесь і будьте сильними!",
                "(1:479)",
                "Слабкі ніколи не досягнуть свободи. Відкиньте усю слабкість. Скажіть вашому тілу, що воно сильне, скажіть вашій душі, що вона сильна і майте безмежну віру в себе.",
                "(1:146)",
                "Ви знаєте, що в Індії побутують запряги буйволів. Звичайно двох буйволів запрягають до візка, і часом на кінці палки, трошки наперед тварин, але за межами їхньої досяжності,  підвішують клапоть сіна. Буйволи постійно намагаються з'їсти сіно, але не можуть ніколи. Це тотожно усім нашим сподіванням на допомогу. Ми думаємо, що безпека, сила, мудрість та щастя приходять зназовні. Ми завжди сподіваємось, але наші сподівання ніколи не здійснюються. Ніколи зназовні не прийде жодної допомоги. Для людини не існує допомоги. Не існує, ніколи не існувало й не існуватиме. Чому вона була би повинна бути ? Чи ви не чоловіки і жінки? Чи володарям світу потрібна допомога інших? Чи вам не соромно? Вам допоможуть, коли ви перетворитесь на порох. Але ви  –  Дух. Долайте труднощі самі! Спасайте самі себе! Не існує, і ніколи не існувало нікого, щоби допомоги вам. Думати так  –   лише солодка ілюзія. До доброго вона не приведе.",
                "(8:131 – 32)",
                "Сила  –  це ліки від світової хвороби. Сила  –  це ліки, які бідні повинні мати проти тиранії багатих. Сила  –  це ліки для незнаючих, коли їх утискають вчені; це ліки, які грішники повинні мати супроти тиранії інших грішників, і ніщо не дасть нам таких сил, як ця ідея монізму. Ніщо не дасть нам такої моральності, як ця ідея монізму. Ніщо, окрім відчуття  своєї повної відповідальності, не примусить нас працювати якнайкраще і якнайпіднесенніше....Якщо ми цілковито відповідаємо за все, то опануємо наше найкраще й найвище; коли ми не матимемо нікого, щоби до нього навпомацки йти, ні диявола, щоби віддати йому свою ганьбу, ані особистого Бога, щоби йому нести наш тягар, коли відповідальні тільки ми, то тоді і зростатимемо до нашого найкращого і найвищого.",
                "...Це  –  єдиний спосіб досягнути мети: сказати самим собі і іншим про нашу божественність. І коли ми проникаємося цим, приходить сила. Той, хто йшов спочатку непевно, стає все сильнішим і сильнішим, і голос підноситься і підноситься, допоки істина не розчинить в собі силу наших сердець і не віллється у вени, проникнувши кожну пору наших тіл. По тому, як уливатиметься світло, зникатиме омана, раз по раз зникатиме невігластво і прийде час, коли зникне все, і лише сонце сяятиме.",
                "(2:201 – 2)",
                "Чому люди такі полохливі? Тому, що вони зробили себе безпорадним і залежними від інших. Ми такі ледачі, ми нічого не хочемо для себе зробити. Ми бажаємо Особистого Бога, спасителя чи пророка, щоби робив усе за нас.",
                "(8:131)",
                "Бадьора та душа, яка змагається. Сильна та душа, яка через тисячі труднощів прорубує собі дорогу. І лише гігантам волі  належить найтяжче завдання  –   звільнити себе від пут майї.",
                "(3:69)",
                "Карма-йог це людина, що розуміє неопір, як найвищий ідеал; і він також знає, що цей неопір є найвищим проявом енергії, а те, що зветься опором злу  –  це лише сходинка до прояву цієї найвищої енергії, яку ми називаємо неопором. Допоки не досягнуто найвищого ідеалу, обов'язок людини  –  опиратися злу, працювати, боротися, перемагати, бити з плеча. І лише тоді, коли вона накопичить енергію опору, неопір стане чеснотою",
                "(1:39)"
              ],
              "subsections": []
            },
            {
              "title": "Будуючи шлях.",
              "paragraphs": [
                "Не обертайтесь – ідіть вперед: безмежна енергія, безмежний ентузіазм, безмежна мужність, безмежне терпіння  –  тільки тоді успішні великі справи.",
                "(8:353)",
                "Ніколи велика ідея не ввійде у серце, допоки людина не висуне носа зі свого маленького закутку.",
                "(6:331)",
                "Я дуже хочу, щоби жодне страждання навіть не торкалось нікого; та все ж це єдине, що дає нам прозріння глибини наших життів, чи не так? Здається, що у мить відчаю відкриваються назавжди замкнені шлюзи, і багатьох таких людей заливають повінню світла.",
                "(8:466)",
                "Велика робота вимагає великого, постійного і тривалого зусилля.... Характер ушляхетнюється крізь тисячу падінь.",
                "(8:383)",
                "Поклоняйтесь Жахливому! Поклоняйтеся Смерті! Все інше  –  марне. Вся боротьба намарно. Це  –  останній урок. Це, одначе, не є любов’ю до смерті боягуза, ані любов’ю слабкого чи самовбивці. Це приходить до сильної людини, яка випробувала все  до найглибших глибин  ізнає, що немає іншого вибору.",
                "(8:266)",
                "Удари пробуджують нас і допомагають розвіяти мару. Вони показують нам недостатність цього світу і народжують прагнення відійти і мати свободу.",
                "(7:79)",
                "Ось, що я побачив в житті: того, хто занадто боїться за себе, на кожному кроці спіткає небезпека; хто боїться втратити ім’я і становище, досягає лише нечестя. Той, хто боїться втратити  –  завжди втрачає.",
                "(8:433)",
                "Це життя  –  тяжка річ, але мужньо прокладайте крізь нього свій шлях: душа сильніша за нього, хоча би воно було твердим, мов діамант . Не перекладайте відповідальність на маленьких богів, бо це ви  –  ковалі власної долі. Ви примушуєте себе страждати, ви робите добре і зле, і це ви затуляєте свої очі руками і кажете про темряву. Заберіть руки і подивіться на світло; ви променисті і завжди, із самих початків, досконалі.",
                "(2:182)"
              ],
              "subsections": []
            },
            {
              "title": "Майте віру в себе.",
              "paragraphs": [
                "Найбільша релігія  –  це бути в мирі з собою. Майте віру в себе!",
                "(1:483)",
                "Наш найперший обов'язок  –  не мати відрази до себе, тому що для поступу віра у себе нам потрібна перше, ніж віра у Бога. Той, хто не вірить у самого себе, ніколи не віритиме і в Бога.",
                "(1:38)",
                "Хай люди говорять що хочуть, будьте у своїх переконаннях терпимими,  і, будьте певні,  світ лежатиме біля ваших ніг. Вони кажуть: “ Вірте у ту чи іншу людину!”, але я кажу: \"Перш за все, вірте у себе\",  –  оце і є шлях. Майте віру у себе  –  вся сила у вас  –  будьте свідомими цього і проявіть її. Скажіть: \"Я можу все\".",
                "(6:274)",
                "Тому, щоби знати таємниці Атману, звільнити свою душу, досягнути справжнього вирішення таїни народження і смерті, ви повинні піти у саму пащу смерті і там досягнути істини, о так, піти туди з безстрашним серцем. Тільки страх є смерть. Ви маєте піднятись над кожним страхом. Отже, будьте відтепер безстрашними.",
                "(6:472 – 73)",
                "З-поза вас самих немає допомоги; ви є Творцем всесвіту. Подібно до шовковика, ви сплели навколо себе кокон. Хто порятує вас? Розірвіть кокон, вийдіть звідтіля прекрасним метеликом, вільною душею. Тільки тоді ви побачите Істину.",
                "(3:26)",
                "Боротьба! Боротьба  –  це було моїм девізом останні десять років. Коли все було у темряві, я мусів сказати: боротьба; коли світло улилось, я все ще кажу: боротьба.",
                "(4:367)",
                "Очікуйте, гроші не вартують нічого, так само як і слава. Вартує лише любов, це характер прокладає собі шлях крізь адамантові стіни перешкод.",
                "(4:367)",
                "Будьте незалежними, вчіться незалежних суджень.",
                "(6:265)",
                "Який справжній сенс проголошеного про необхідність спиратися  лише на власні сили? Тут мається на увазі вічне Я. Але навіть залежність від минущого “я” може поступово довести до мети, оскільки особисте “Я” – це, насправді, вічне “Я” у полоні омани.",
                "(5:314)",
                "Вірити сліпо означає виродження людської душі. Якщо побажаєте, будьте атеїстами, але нічому не довіряйте сліпо.",
                "(4:216)",
                "Мені шкода, якщо хтось із васвіруєу те, що я кажу. Я буду радий лише тоді, якщо зміг пробудити у вас бажання самопізнання.",
                "(6:64)",
                "Не сподівайтеся ні на що зовнішнє, будьте вільними. Я переконаний: якщо ви обернетесь на своє життя, то побачите, що ваші сподівання на допомогу від інших завжди були марними. Уся допомога, що насправді приходила, була зсередини вас самих.",
                "(2:324)",
                "Ідея Будди полягає у тому, що не існує Бога, а тільки людина. Він відкинув ментальність,  підпорядковану, перш за все, ідеям про Бога.",
                "Він побачив, що це робить людей слабкими і марновірними. Якщо ви молитесь Богові, щоби він дав вам все, то хто такий той, хто йде й працює? Бог приходить до тих, хто тяжко працює. Бог допомагає тим, хто допомагає собі. Ідея Бога, відмінного від нас, послаблює наші нерви, пом'якшує м'язи, узалежнює нас. Усе незалежне  –  щасливе; усе залежне  –  стражденне. Людина має в собі безмежну енергію, і вона може її проявити  –  вона може реалізувати себе, як єдине безмежне Я. Це можливо зробити; але ви не вірите в це. Ви молитеся Богові, але в той же час  марнуєте свої сили у  бездіяльності.",
                "(8:101 – 2)"
              ],
              "subsections": []
            }
          ]
        },
        {
          "title": "Без думки про себе.",
          "paragraphs": [],
          "subsections": [
            {
              "title": "Закон життя.",
              "paragraphs": [
                "Кожне розширення  –  це життя, а звуження  –  смерть. Кожна любов  –  це розширення серця, а егоїзм  –  звуження. Той, хто любить  –  живе, егоїстичний  –  помирає. А коли так,  любіть задля любові, тому що це  –  єдиний закон життя, так само, як дихання.",
                "(6:320)",
                "Чи щирі ви? Альтруїстичні навіть перед обличчям смерті? І  знаєте любов? Тоді нічого не бійтеся, навіть смерті.",
                "(5:43)",
                "Незмінна любов і досконалий альтруїзм  перемагають все. Ми, ведантисти, при кожних труднощах повинні запитувати: \"Чому я бачу це? Чому я не переміг це любов'ю?”",
                "(8:383)",
                "Моральним станом людей керують могутність і милосердя. Урок могутності є безсумнівним уроком егоїзму. Всі чоловіки та жінки прагнуть якнайповніше використати  кожну енергію та здібність, до якої мають доступ. Милосердя  –  це самі небеса; ми всі маємо бути милосердними для того, щоби бути добрими. Навіть справедливість і право повинні спиратись на милосердя.",
                "(1:59)",
                "У мить, коли ви відділяєте себе, все ранить вас. У мить, коли ви розкриваєтесь та відчуваєте для інших, то отримуєте допомогу. Егоїстична людина  –  найнещасніша у світі. Найщасливіша  –  це людина, що позбулась егоїзму.",
                "(2:465)",
                "Як Веданта пояснює індивідуальність і етику? Справжньою Індивідуальністю є  Абсолют, а ця персоналізація  –  наслідок майї. Вона  –  лише  уявність, а реальність  –  завжди Абсолют. Реальність єдина, але в майї вона з’являється багатьма. Усі ці відмінності – у майї. Все ж навіть у цій майї завжди присутнє прагнення повернення до Єдиного, і це має свій вираз у кожній етичній системі й моральності всіх націй. Це пошук  єдності, і ця боротьба за єдність і є тим, що ми називаємо етикою і моральністю. Отже, ми мусимо постійно вправлятись у них.",
                "(5:309 – 10)"
              ],
              "subsections": []
            },
            {
              "title": "“Я” на світлі і в тіні.",
              "paragraphs": [
                "Коли б ви не думали про себе, обов'язково відчуєте неспокій.",
                "(6:266)",
                "В майбутті промовлятимуть любов, непорушний спокій і досконала звільненість від заздрості  та ненависті. Саме це промовлятиме в майбутті і ніщо інше.",
                "(7:488)",
                "Коли ми не думаємо про себе, то робимо усе найкраще на що здатні і вплив наш у такому випадку найвеличніший. Усі великі генії це знають. Відкриймо себе єдиному Божественному Акторові і надамо йому діяти, самі будучи бездіяльними.",
                "(7:14)",
                "От чого ми маємо позбутися, так це егоїзму.  Особисто я припускався помилок тоді, коли втручалось моє “я”  і псувало розрахунки. Там, де \"я\" не втручалось, судження завжди були влучними.",
                "(8:265)",
                "Кожна релігія проповідує, що сутність всієї моральності – це робити добро іншим. А чому? Будьте альтруїстами. А чому я мушу? Це сказав якийсь Бог ? Він не для мене. Це проголошують якісь писання? Це все не для мене, хай собі промовляють. І якщо вони чинять так, то що мені з того? Кожен за себе, і хтось мені заважає  –  оце і вся моральність світу, принаймні, для багатьох. Який мені сенс бути моральним? Ви не можете пояснити це, не знаючи мудрості, викладеної вГіті: \"Той, хто бачить все у собі й себе у всьому, бачить єдиного Бога, що живе у всьому!” Він святий і більше не вбиває Я за допомогою \"я\". Ми знаємо з Адвайти, що кому би ви не заподіяли шкоди  –  шкодите собі: усе є ви. Ви працюєте всіма руками, рухаєте всіма ногами, знаєте ви це чи ні: ви  –  король, що насолоджується у палаці, ви  –  жебрак, що веде стражденне вуличне життя; ви у невігласі так само, як у вченому; ви у слабкому та сильному, знайте це і знайдіть порозуміння зі всім. І це причина, з якої ми мусимо не поранити інших. І  це причина мені не турбуватись, навіть коли я голодую, тому що мільйони ротів їдять у цей час, і вони всі мої. Отже,",
                "я не повинен турбуватися про те, що відбувається з моїм і мною, бо цілий всесвіт  –  мій. Я насолоджуюся всім блаженством водночас, і хто може убити всесвіт чи мене?  Моральність саме у цьому",
                "(3:425)",
                "Любов  –  завжди прояв блаженства. Найменша тінь болю, що падає на неї  –  це завжди ознака фізичності та егоїзму.",
                "(8:276)",
                "Егоїзм  –  це діамантові стіни, що ув'язнили нас, ми міряємо все собою, думаючи: \"Я роблю це чи інше\". Відкиньте це слабке \"я\", вбийте в собі цей дияволізм. \"Не я, але Ти\"  –  кажіть так, відчувайте так. Живіть так. Допоки ми не відкинемо створений \"его\" –  світ, ніколи не ввійдемо у Царство небесне.",
                "(7:15)",
                "Поки ми егоїсти, Істина ніколи не прийде до нас. Ми забарвлюємо все нашими власними \"я\". Речі приходять до нас такими, якими вони є, не те, щоб їх щось приховувало, зовсім ні!Миприховуємо їх. Ми маємо пензель. Річ приходить до нас, вона нам не подобається, і ми трохи підфарбовуємо її, і дивимося на неї....Ми не бажаємо знати. Ми розмальовуємо все собою. Егоїзм – це рушійна сила кожної дії. Усе приховується нами самими. Ми подібні до гусені, що випускає нитку зі свого власного тіла і робить із неї кокон  –  і дивіться, її зловлено. Вона ув'язнила сама себе. Це і є тим , чим ми займаємося. Нитка обертається навколо тіла у мить, коли я сказав \"мені\". \"Я\" і \"моє\"  –  ще один оберт. Так це і відбувається.",
                "(1:476 – 77)",
                "Чи ви неегоїст? Ось у чому питання. Якщо так, то будете досконалим, не прочитавши жодної релігійної книжки, не відвідавши жодної церкви чи храму.",
                "(1:93)",
                "Це одне із зол вашої Західної цивілізації, що ви дбаєте лише про інтелектуальну освіту і не піклуєтесь про серце. Це тільки вдесятеро підсилює егоїзм людини, і в цьому ваша майбутня загибель.",
                "(1:412)"
              ],
              "subsections": []
            },
            {
              "title": "Єдина будівнича сила.",
              "paragraphs": [
                "Чи може хтось заперечити, що любов, це \"не я\", це зречення  є єдиною будівничою силою всесвіту?",
                "(2:354)",
                "Якщо ви бажаєте багатства, але знаєте водночас, що світ погано ставиться до шукачів багатства, то ви , можливо, не наважитесь поринути у битву за нього, та все ж день і ніч мріятимете про гроші. Це беззмістовне лицемірство. Пориньте у вир світу і тоді, по деякому часі, перестраждавши  й насолодившись всім, досягнете зречення; досягнете спокою. Тому задовільніть своє бажання",
                "могутності і такого іншого, а коли бажання задовольняться, то прийде час, і ви пізнаєте, що все це  –  мізерне. Але допоки бажання не буде задоволене, допоки ви не насититеся цією активністю, не досягнете спокою, чистоти та самовідданості.",
                "(1:40)",
                "Зречення  –  це підвалини усієї релігійної думки, де би вона не існувала, і ви завжди знайдете, що відповідно зменшенню сил цієї ідеї у світ релігії заповзає чуттєвість, і духовність зникає пропорційно.",
                "(4:183 – 84)",
                "Де б не було прив'язаності, прикутості до речей світу, ви повинні знати, що все це  –  фізичне тяжіння поміж конгломератами частинок матерії:  щось, що весь час притягує тіла все ближче і ближче і, якщо вони не можуть бути достатньо близько, спричиняє біль; але там, де існуєсправжнялюбов, вона взагалі не зважає на фізичне тяжіння. Поміж такими закоханими можуть бути тисячі миль, але їхнє кохання залишатиметься однакове; воно не помре й ніколи не спричинятиме болю.",
                "(1:58 – 59)"
              ],
              "subsections": []
            },
            {
              "title": "Я не крамар.",
              "paragraphs": [
                "Усі Вчителі людства були неегоїстами. Уявіть, що під час проповіді Ісуса Назарянина прийшла людина і сказала Йому: \"Те, чому ти вчиш  –  прекрасне. Я вірю, що це  –  шлях до досконалості, і готовий наслідувати його, але я й пальцем не поворухну, щоб поклонятись тобі, як лише єдиному обраному Синові Божому\". Якою була би відповідь Ісуса Назарянина? \"Дуже добре, брате, наслідуй ідеал та вдосконалюйся на власному шляху. Мені байдуже, чи вважаєш ти мене гідним учити, чи ні. Я тільки вчу Істині, а Істина  –  не чиясь власність. Ніхто не має виключних прав на Істину. Істина  –  це Сам  Бог\".",
                "(4:150)",
                "Паролем усієї чесноти, усієї моральності є не \"я\" а \"ти\". Що з того, чи небеса тут, чи пекло, що з того, існує душа чи ні, незмінне тут все чи минуще? 0сь – світ, і у ньому повно страждання. Іди у нього і борись за зменшення страждань, якце зробив Будда, або помри у цих спробах. Забудь себе, це перший урок для вивчення; теїст ви чи атеїст, агностик чи ведантист, християнин чи мусульманин. Єдиний урок, обов'язковий для всіх, це зруйнувати  маленьке \"я\" і побудувати Я справжнє.",
                "(2:353)",
                "Чиста любов безпричинна, їй немає чого досягати.",
                "(6:90)",
                "Чи щасливий хтось,  якщо куштує смачне наодинці? Людина мусить розділити це з ближнім. Ти насправді досягнеш особистого звільнення за допомогою засобів Адвайти, але що з того світові? Перш, ніж залишиш це тіло, ти маєш звільнити цілий світ. Тільки тоді ти ствердишся у вічній Істині. Хочеш мати це блаженство за будь-яку ціну, мій друже? Твоя душа ушляхетниться у цьому блаженстві,  безмежному, наче небеса. Ти втратиш дар мови, знайшовши себе присутнім усюди у світові душі і матерії. Ти відчуєш всю рухому та нерухому природу, як своє власне Я. І ти не зможеш віддавати інакше, як рівноцінно тій доброті, що відчуваєш стосовно себе. Це практична Веданта. Ти розумієш мене? Брахман  –  єдиний, але водночас з'являється багатьма у сфері відносного буття.",
                "(7:163)",
                "Чи можете ви досягнути стану, в якому би цілковито зникло відчуття “я”? Це дуже тонка рівновага на вершині релігії любові, і тільки дехто в цьому світі коли-небудь були там; але допоки людина не досягне цієї  найвищої, завжди готової і завжди прагнучої до того самовіддачі, вона не стане досконалим бхактою.",
                "(3:83)",
                "Великі люди  –  це ті, що кров'ю свого серця прокладають шляхи для інших. Так завжди було: один будував міст із власного тіла, і тисячі переходили потік за його допомогою.",
                "(6:273 – 74)",
                "Той, хто хоче допомогти людству, мусить взяти всі свої  радощі й болі, ім'я й честь, всі особисті зацікавлення, зв'язати до купи і кинути в море, а потім прийти до Господа. Це те, що всі Великі Вчителіказалийробили.",
                "(6:302)",
                "Стан матері  –  найвищий у світі, тому що лише у ньому вчаться й вправляються у найвищому альтруїзмові.",
                "(1:68)"
              ],
              "subsections": []
            },
            {
              "title": "Немов троянда випромінює пахощі.",
              "paragraphs": [
                "Віддавайте, немов троянда випромінює пахощі, повністю не усвідомлюючи даяння, по причині власної природи.",
                "(7:86)",
                "Існують люди, що зреклися всього заради власного спасіння. Зречіться всього, виключно зі власним спасінням і допомагайте іншим.",
                "(3:431)",
                "Навіть найменша справа, зроблена для інших, пробуджує внутрішню енергію; навіть найменша думка про добро інших поступово наповнює  серце  силою лева.",
                "(5:382)",
                "Енергія егоїзму, що пішла у світ, розсіюється, вона не повернеться до вас з новою силою; але якщо утримати її від дії, то ваша сила зросте. Цей самоконтроль обов'язково переросте в могутню волю, характер, що створює Христа чи Будду.",
                "(1:33)",
                "Віддайте себе досконало, досягніть досконалого спокою; лише тоді ви зможете робити щось справжнє. Нічиї очі не побачать справжніх сил, ми можемо бачити лише наслідки. Відкиньте \"его\", позбудьтеся його, забудьте його; це Богове, дозвольте Йому працювати. Ми не повинні робити нічого, окрім як стояти осторонь, дозволяючи Богові працювати. Чим більше ми відходимо, тим більше вступає Бог. Відкиньте маленьке \"я\", і хай лиш велике \"Я\" живе.",
                "(7:14)",
                "Бог присутній у кожній людині,  знає вона про це чи ні; ваша жертовна любов обов'язково викличе назовні її божественність.",
                "(5:148)",
                "Якщо ви допомагаєте бідним, не відчувайте ані найменших гордощів: це ваше поклоніння, а не привід для пихи.",
                "(2:237)",
                "Краще змучитись, аніж заіржавіти  –  особливо у випадку хоча би найменшої  справи на благо інших.",
                "(7:176)",
                "Якщо ви живете навіть у печері, ваші думки проникнуть через кам’яні стіни й сторіччями вібруватимуть у цілому світі, допоки не притягнуться до чийогось мозку, щоби працювати там. Це  –  сила думки, щирості і чистого наміру.",
                "(3:227)",
                "Сила у тих мовчазних, хто лише живе і любить і тим позбулись особистого. Вони ніколи не вимовлять \"мені\" і \"моє\", все їхнє блаженство – у служінні.",
                "(7:16)"
              ],
              "subsections": []
            }
          ]
        },
        {
          "title": "Мандрівка.",
          "paragraphs": [],
          "subsections": [
            {
              "title": "Любов  –  першорушій.",
              "paragraphs": [
                "Коли ви бачите людину Богом, то з радістю приймете все, навіть і тигра. Що б не прийшло до вас  –  це Господь, Вічний, Блаженний, що з'являється нам у різних формах: як наш батько, і мати, і друг, і дитина  –  вони  –  це наша власна душа, що грається з нами.",
                "(2:326)",
                "Що тягне  людину до людини, чоловіка до жінки, жінку до чоловіка, тварину до тварини, надихаючи й направляючи, так би мовити, цілий Всесвіт до єдиного центру? Це те, що ми звемо коханням. Воно проявляє себе від найменшого атому до найвищої істоти;  –  усемогутня, усепроникна любов. Те, що проявляє себе як тяжіння у рухомій й нерухомій природі, частковому і загальному  –  це Божа любов. Це   –  єдина рушійна сила у всесвіті. За наказом цієї любові Христос віддав життя за людство, а Будда  –  навіть і за тварин; мати  –  за дитину, чоловік за жінку. За наказом такої ж любові люди віддають своє життя за Батьківщину.",
                "(2:50 – 51)",
                "Людина кохає лише тоді, коли бачить, що її коханий  –  це не мізерна, маленька, смертна істота. Людина кохає лише тоді, коли бачить, що коханий  –  це не купка праху, але Сам Бог. Дружина більше кохатиме чоловіка, коли думатиме, що він  –  Сам Бог. Чоловік більше кохатиме свою дружину, коли знатиме, що вона  –  Сам Бог. Та мати більше любить дітей котра думає, що діти  –  Сам Бог. Той покохає найбільшого ворога, хто знає, що цей самий ворог  –  Сам Бог. Той полюбить святого, хто знатиме, що цей святий  –  Сам Бог, і та сама людина також покохає найгіршого з людей, бо знатиме, що навіть під цією нечистотою  –  Він, Господь.",
                "(2:286)",
                "Бог вміщає у собі всю Любов....Не існує любові поза Ним; навіть любов до Нього у вашому серці, навіть вона  –  Він Сам. Таким чином, яке б тяжіння чи бажання не надихало людину, усі вони  –  Він Сам. Злодій краде, повія продає своє тіло, мати любить дітей  –  у всьому цьому також Він!",
                "(5:336)",
                "Ми усі вже  маємо всередині себе повну єдність буття. Усі ми народжені з цим. Хоча ви можете заперечувати її, вона постійно виявляє себе. Що таке людська любов? Це більший чи менший ступінь вияву цієї єдності: \"Я єдиний з ними, своєю дружиною, дітьми, другом!\"",
                "(8:137)",
                "Любов в'яже докупи, любов працює задля цієї єдності. Ви стаєте єдністю: мати з дитиною, родина з містом, цілий світ зі всіма створіннями. Бо Любов  –  це Буття, Сам Бог, і  –  усе це вияви цієї єдиної Любові, більш чи менш виражені",
                "(2:304)",
                "Фізична близькість чоловіка і жінки  –  це спосіб  присяги і молитви, що ними керує жінка. Це тому, що те, що приводить у світ дитину,  –  це найсвятіший символ Самого Бога. Це  –  найвища молитва поміж чоловіком і жінкою, молитва, що закликає у світ іншу душу, наповнену величезною енергією на добро чи на зло. Чи це жарт? Чи просте нервове задоволення? Чи груба тілесна насолода?",
                "(8:61)",
                "Душа нерозумно намагається проявити безкінечне у скінченній матерії, розум  –  крізь грубі частинки, але врешті-решт усвідомлює свої помилки і бажає втекти. Це бажання повернення і є початком релігії, а його методом, руйнацією его  –  любов. Не любов до дружини чи дитини, чи когось іншого, але любов до всього, окрім цього малого \"я\".",
                "(8:384)"
              ],
              "subsections": []
            },
            {
              "title": "Вільно жертвувати.",
              "paragraphs": [
                "Чи вимагаєте ви від дітей  повернення того, що ви їм дали? Працювати задля них  –  це ваш обов'язок,  і цим усе сказано. Повірте: що би ви не робили для конкретної особи, міста, штату  –  до цього треба поставитись так само  –  нічого не очікувати натомість. Якщо ви зможете посісти роль пожертвувача, в якій усе, вами віддане, є вільною, безкорисливою пожертвою світові, тоді ваша праця не стане для вас путами. Прив'язаність приходить лише тоді, коли ми очікуємо на відплату.",
                "(1:59)",
                "Подивіться на муку матері, що народжує дитину. Чи вона насолоджується цим? Звичайно.... вона любить це більше за все інше. Чому? Тому що тут нема егоїзму.",
                "(6:149)",
                "Безумовно, мати залишається зі своєю дитиною завжди. Дружина і діти можуть залишити людину, але мати  –  ніколи! Знову ж, мати  –  це уседаюча енергія всесвіту, тому що її спокійна любов нічого не вимагає, нічого не бажає, не турбується за зле у своїй дитині, але любить тим більше.",
                "(8:252)",
                "Ніколи не кажіть \"моє\". Щойно ми  скажемо про річ \"моя\"  –  страждання миттєво тут як тут. Навіть подумки не кажіть собі \"моя дитина\". Майте дітей, але ніколи не кажіть \"моя\". Якщо ж скажете, то прийде страждання.",
                "(1:100)",
                "Егоїзм  –  це диявол, втілений у кожній людині. Дияволом є кожна частинка \"я\", навіть частинка від частинки. Викиньте егоїзм з одного боку, і Бог ввійде з іншого. Коли егоїзм викорінено, залишається тільки Бог. Темрява й світло не житимуть разом. Забути про маленьке \"я\"  –  це ознака здорової й чистої душі. Здорова дитина забуває про своє тіло.",
                "(6:119)",
                "У коханні немає болю, любов приносить тільки радість, а якщо воно не так  –  то це не любов; ви вважаєте за любов щось інше. Коли ви насправді кохаєте свого чоловіка, дружину, дітей, цілий світ, всесвіт  –  то тут немає жодних егоїстичних почуттів, болю чи заздрості, і тоді ви насправді неприв'язані.",
                "(1:58)",
                "Навіть у егоїзмі це \"я\" помножується, зростає й зростає. \"Я\" чоловіка подвоюється, коли він одружується, помножується, коли з'являються діти; і так він розширюється, допоки не відчує цілий світ, всесвіт своїм “Я”. Він розчиняється в одній всесвітній Любові, безмежній Любові, яка є Бог.",
                "(2:51)"
              ],
              "subsections": []
            },
            {
              "title": "Вчити дітей.",
              "paragraphs": [
                "Ми в Індії маємо одну особливу ідею. Уявіть, що я маю дитину; я не повинен  вчити її ніякої релігії, окрім практики зосередження розуму, і маю навчити лише однієї молитви  –  не молитви у вашому розумінні, а ось чому: \"Я медитую на Нього, Творця всесвіту, щоби Він просвітив мій розум\". Тоді, коли дитина подорослішає достатньо, то йде вислуховувати різних філософів та релігійних вчителів, допоки вона не знайде те, що їй видасться істинним.",
                "(8:254)",
                "Як багато ідей у нашому дитинстві ми вважали за добро, тоді як насправді вони  –  зло, і як багато добрих речей вважалось злими! Наскільки змінні думки!",
                "(2:420)",
                "Чудово народитись у храмі, але жахливо померти там. Добре народитись дитиною, але погано нею і залишитись. Церкви, ритуали і символи добрі для дітей, але коли дитина виростає, вона мусить подолати межі церковності або ж самознищитися. Ми мусимо вирости з дитячого віку.",
                "(1:325)",
                "Дитина не приходить у світ, як це часто описує поетичне натхнення, немов блискавка з рук природи, але завжди з тягарем безмежного минулого, і вона приходить відпрацьовувати наслідки власних минулих дій, на добро чи на зло. Це створює відмінності. Це закон карми. Кожен із нас  –  творець власної долі.",
                "(3:124 – 25)",
                "Ми, нашими власними минулими діями, викликаємо собі певне народження у певному тілі, і тільки відповідний цьому матеріал можуть дати батьки, які зробили себе придатними до того, щоби мати оцю душу своїм нащадком.",
                "(2:222)",
                "Ніколи ще не народжувалась людина. що могла би зупинити зміни свого тіла. \"Тіло\"  –  це назва ланцюга змін. \"Тіло подібне до річки, що змінюється щомиті, хоча залишається тією ж\". Усе ж ми повинні зберігати це тіло здоровим і сильним. Це  найкращий з інструментів, які ми маємо.",
                "(1:142)",
                "Ви не можете виростити рослину на непридатному для неї ґрунті. Дитина сама себе вчить. Але ви можетедопомогтиїй іти  власним шляхом. Ви не можете нічого створити, ви можете лише вберегти. Ви можете усунути перешкоди, але знання прийдуть із її власної природи. Розпушіть трохи ґрунт, щоби легше було прорости. Побудуйте огорожу довкіл рослини, впильнуйте, щоб ніхто її не знищив, і на цьому вашу роботу закінчено. Ви більше нічого не можете зробити. Решта проявляєтьсязсередининеї самої. Так само з освітою дитини: дитина сама її здобуває. Ви прийшли слухати мене, і коли прийдете додому, то подивіться, чому навчились: ви побачите, що обдумували ті самі речі; я лише надав форми вашим думкам. Я ніколи і нічому не можу навчити вас: ви маєте навчитися самостійно, я, можливо, лише можу допомогти вам у вираженні думки.",
                "(4:55)",
                "Негативні думки знесилюють людину. Чи не доводилося вам бачити, що, коли батьки постійно силують своїх дітей читати і писати, кажуть їм, що вони ніколи нічому не навчаться, називають їх дурнями і таке інше, діти пізніше у багатьох випадках насправді проявляють себе такими? Якщо ж ви кажете дітям добре та підбадьорюєте їх, то з часом вони обов'язково зміняться. Те, що добре для дітей, так само добре і для тих, хто є дітьми у сфері високих  думок. Якщо ви можете надати їм позитивних ідеалів, то люди навчаться стояти на власних ногах і зростатимуть у людському. У мові і літературі, у поезії й мистецтві ми маємо привертати увагу не до помилок у думках і діях, але до шляху, на якому ми поступово вчимося робити все краще.",
                "(7:170 – 71)"
              ],
              "subsections": []
            },
            {
              "title": "Вчити цьому голосом грому.",
              "paragraphs": [
                "Я не вірю, що проповідь моністичних ідеалів може спричинити  слабкість та аморальність. Навпаки, я маю підстави вважати це за єдиним лікувальним засобом. І якщо це правда, то навіщо людям пити з калюжі, коли поруч джерело життя? Якщо це правда, і всі вони чисті, то чому не вчити цьому цілий світ; тепер, невідкладно? Чому не вчити цьому голосом грому, всіх народжених: святих і грішників, чоловіків та жінок, королів та жебраків?",
                "(2:199)",
                "Людей вчать з дитинства, що вони слабкі й грішні. Учіть їх, що всі вони  –  славні діти безсмертя, навіть найслабші з проявлених. Дайте стверджуючим, сильним, допоміжним думкам із самого дитинства увійти в їхній мозок.",
                "(2:87)",
                "Чому ж, відтак, ви робите з себе боягузів і вчите ваших дітей, ніби найвищим станом людини є плазувати, немов собака, перед цим уявним існуванням, називаючи себе слабкими й нечистими й усією мерзотою світу?",
                "(3:412)",
                "Ми чуємо: \"будь добрим\", і \"будь добрим\", і \"будь добрим\", і так навчається по цілому світові. Тяжко знайти дитину, в якій би країні та не народилась, котрій  не казали би  \"не кради\", \"не бреши\", але ніхто не каже людині, як їй це зробити. Розмови не допоможуть їй. Чому б їй не стати злодієм? Ми не вчимо її, як не красти, ми просто кажемо їй \"не кради\". Лише коли ми навчимо її володіти собою, ми насправді допоможемо їй.",
                "(1:171)",
                "Нерозумні батьки вчать дітей молитись: \"О Боже, Ти , що створив для мене сонце й місяць...\", як – ніби Богові не було, що робити, як тільки творити щось для цих малюків. Ніколи не вчіть ваших дітей таким нісенітницям.",
                "(1:88)",
                "Кожна істина вічна. Істина  –  не чиясь власність: жодна раса не має на неї виключного права. Істина  –  це природа всіх душ. Хто може мати на неї якісь особливі права? Але вона має стати проявленою, стати простою, бо найвища істина  –  завжди проста, тому вона має проникнути усі пори суспільства і стати здобутком як найвищих інтелектів, так і найзвичайніших душ,  –  чоловіка, жінки і дитини водночас.",
                "(2:358)",
                "Усі довкола з самого дитинства вчили мене слабкості; я завжди, із самого народження, чув про те, що я слабкий. Тепер мені дуже тяжко проявити мою силу, але аналізом і роздумами я досягнув знання власної сили, я здійснив її. Звідки прийшло усе наше знання світу? Воно було в нас. Яке знання прийшло зназовні? Жодного. У матерії немає знань, вони весь час у людині. Ніхто ніколи не створював знання, людина виносить його із себе самої.",
                "(2:339)",
                "Я не противник дуалізму у багатьох його формах, я люблю більшість з них, але я противник будь – чого, що вчить слабкості. Є одне питання, яке я  задаю стосовно фізичних, ментальних чи духовних вправ чоловіка, жінки або дитини. Чи ви сильні? Чи відчуваєте ви силу?  –  бо я знаю, що лише істина дає силу. Я знаю. що лише істина дає життя, і ніщо, окрім руху до дійсності,  не посилює нас, і ніхто не досягне істини, допоки не буде сильним.",
                "(2:201)",
                "Цей один і єдиний Бог є \"найвідомішим\" із відомих. Він  –  це те єдине, що ми бачимо усюди. Усі знають своє власне “Я”, всі, навіть тварини, знають: \"Я є\". Усе, що ми знаємо  –  це прояви “Я”. Діти можуть схопити це, навчайте їх цьому. Кожна релігія, навіть якщо цього не усвідомлює, поклоняється \"Я\", бо нічого іншого не існує.",
                "(7:93)"
              ],
              "subsections": []
            }
          ]
        },
        {
          "title": "Види матерії та дії.",
          "paragraphs": [],
          "subsections": [
            {
              "title": "Усе рухається по колу.",
              "paragraphs": [
                "Не існує руху по прямій лінії. Усе рухається по колу; пряма, подовжена у безмежність, стає колом. Якщо це правда, то не може бути вічної деградації для жодної душі. Не може бути. Усе має замкнути коло і повернутися до свого джерела.",
                "(2:231)",
                "Кожна сила замикає коло. Сила, яку ми  називаємо людиною, розпочала свій рух із Безмежного Бога і має повернутися до Нього.",
                "(6:138)",
                "Тенденцію, яку ми бачимо у всій новітній думці, коротко можна   висловити так: наука передбачає, що пояснення сутності речей міститься в їхній власній природі й людина не потребує зовнішніх істот чи існування для того, щоб пояснити перебіг подій у всесвіті. Хімік ніколи не має потреби у демонах, чи привидах, чи чомусь подібному  для пояснення своїх феноменів. Фізик не потребує нічого подібного для пояснення речей, які він знає, так само, як  кожен інший науковець. І це одна з властивостей науки, що я хотів би застосувати до релігії. У цьому релігії виявляють свою неспроможність  і тому сьогодні вони розпадаються на шматки. Кожна наука вимагає пояснень зсередини, із самої сутності речей, а релігії не можуть застосувати цей спосіб дії.",
                "(1:371)",
                "Зовнішня й внутрішня природа не відокремлені поміж собою, насправді вони – одне ціле. Природа  –  це сума всіх феноменів. \"Природа\" означає все, що існує, що рухається. Ми створили жахливий розрив поміж матерією та розумом ; ми мислимо розум  зовсім відмінним від матерії. Насправді вони  –  це одна природа, одна частина якої постійно впливає на іншу. Матерія впливає на розум  різноманітними відчуттями. Ці відчуття є ніщо інше, як сила. Зовнішня сила викликає силу внутрішню. Від бажання відповісти чи подолати зовнішню силу, внутрішня сила стає тим, що ми називаємо думкою. І матерія, і розум  є насправді ніщо інше, як сили; і якщо ви достатньо глибоко пізнаєте їх, то побачите, що у корені вони  –  одне. Той самий факт, що зовнішня сила може якимось чином викликати  дію внутрішньої, вказує на те, що десь вони з’єднуються одна з одною  –  отже, це мусить бути єдина сила, яка переходить зі стану в стан. Коли ви сягнете кореня речей, вони стануть простими та звичайними. Оскільки та сама сила проявляється в одній формі як матерія, а в іншій  –  як розум , то немає сенсу вважати матерію й розум  відмінними. Розум  перетворюється на матерію, матерія перетворюється на розум . Енергія думки стає нервовою енергією, силою м'язів; м'язова та нервова сила стають енергією думки. Уся природа – це єдина сила, проявиться вона як матерія, чи як розум. Відмінність між найтоншим розумом і найщільнішою матерією лише у ступені проявленості. Відтак, цілий всесвіт можна назвати або матерією або розумом, все це не має значення. Ви можете називати душу витонченою матерією, чи матерію – ущільненим розумом;  не має великого значення  що і яким ім’ям ви назвете. Всі проблеми, які виникають внаслідок конфлікту матеріалізму й духовності, спричинено неправильним мисленням. Насправді, між ними нема відмінності.",
                "(8:245 – 46)",
                "Візьміть якусь з таких найматеріальніших наук, як хімія, фізика, астрономія чи біологія  –  вивчайте їх, провадьте дослідження все глибше і глибше, і щільні форми почнуть випаровуватись, ставати все тоншими й тоншими, допоки не досягнуть точки, де ви будете змушені зробити вражаючий стрибок від цих матеріальних речей у нематеріальність. Щільне випаровується у тонке, фізика  –  у метафізику, і так у кожній ділянці знання.",
                "(4:204)",
                "Якщо ми пізнаємо явища достатньо глибоко, то, яким би шляхом не досягнули цього, то побачимо, врешті-решт, що дійшли до особливого стану речей, уявної суперечності: чогось, що наш розум не може ухопити, але, разом із тим, є фактом. Ми беремо щось, ми знаємо, що воно скінченне; але Тільки-но  починаємо аналізувати це, аналіз приводить нас понад  розум, і ми ніколи не знайдемо кінця  якостям, властивостям, енергіям, стосункам цих речей. Речі стають безмежними. Візьміть навіть звичайну квітку, вона більш ніж скінченна, але хто з нас може сказати, що він знає про квітку все? Ні для кого немає можливості закінчити пізнавання оцієї однієї квітки. Квітка стала безмежною  –  квітка, що починала обмеженою...Те, що істинне стосовно квітки, піщинки, фізичного світу і кожної думки, у сотні разів більш істинне стосовно нас самих. Ми також підвладні тій самій дилемі буття,  скінченності й безкінечності водночас. Ми подібні до хвиль в океані: хвиля  –  це океан,  –  і все ж не  океан. Нема жодної частини хвилі, про яку не можна було б сказати :”Це – океан”. Ім'я “океан” докладається до хвилі і , рівно, до кожної іншої частини океану, і все ж вона відокремлена від нього. Так і в цьому безтурботному океані буття ми подібні до хвиль. Водночас, коли ми насправді бажаємо ухопити себе, то не можемо  –  ми стаємо безмежними.",
                "(2:377 – 98)",
                "Якщо ця творча енергія, що працює і день і ніч усюди у всесвіті, зупиниться хоч на мить, усе творіння стане руїною. Ніколи не було часу, коли б енергія не працювала у цілому всесвіті, але існує закон циклів, паралайя. Наше  Санскритське слово для \"творіння\", правильно перекладене, звучитьпроявлення, а нетворіння. Тому що в англійській мові слово \"творіння\" включає, на жаль, цю страхітливу, найгрубішу ідею про щось, що вийшло з нічого, творіння з нічого, небуття, що стало буттям. Безперечно, я образив би вас, якби примушував повірити у цю ідею. Отже, нашим словом єпроявлення. Уся ця природа існує, витончується, розчиняється, а потім, після, так би мовити, відпочинку, усе творіння знову проявляється, і ті ж комбінації, та ж еволюція, ті ж прояви з'являються і певний час продовжують, так би мовити, гру, для того лише, щоб знову розпастись, витончуючись і витончуючись, допоки все проявлене не розчиниться, а потім знову виникне. Так воно рухається хвилеподібно крізь вічність вперед і назад. Час, простір і причинність – усі вони всередині цієї природи. Отже, сказати, що вона має початок  є повним нонсенсом. Не може виникати жодних питань як про її початок, так і про закінчення. Отже, де б у наших писаннях не застосовувались слова \"початок\" і \"закінчення\", ви мусите пам'ятати, що це означає початок і закінчення одного часткового циклу і не більше.",
                "(3:122 – 23)",
                "Сім'я насівається з дерева, воно не стає деревом миттєво, але має період неактивності чи, скоріше, період дуже тонкої, невиявленої активності. Сім'я має певний час працювати попід ґрунтом. Воно розпадається на шматочки, так би мовити, розкладається, і з цього починається розвиток. На початку цілий  всесвіт має працювати деякий час подібним чином у цій найменшій, невидимій і непроявленій формі, що зветься хаосом, і з нього виникає нове проявлення.",
                "(2:206 – 7)",
                "Візьміть усі еволюційні серії  –  від протоплазми на одному кінці до досконалої людини на іншому  –  уся їхня сукупність   –  це одне життя. Наприкінці ми знаходимо досконалу людину, отже, і на початку мусить бути те саме. Отже, протоплазма була інволюцією найвищого розуму. Ви можете не бачити цього, але саме найвищий розум є тим, що розгортає себе, допоки не проявиться у найдосконалішій людині. Це можна показати математично. Якщо закон збереження енергії правдивий, ви не можете взяти щось із машини, якщо спочатку не покладете його туди.",
                "(2:208 – 9)"
              ],
              "subsections": []
            },
            {
              "title": "Хвиля та океан.",
              "paragraphs": [
                "Хвиля, безумовно, єдина з океаном, і все ж ми знаємо її хвилею, і, як така, вона відмінна від океану. Що створює цю відмінність? Ім'я і форма; тобто ідея в розумі  та форма. Тепер, чи можемо ми мислити хвилю – форму чимось відокремленим від океану? Безумовно, ні. Вона завжди поєднана з ідеєю океану. Якщо хвиля спадає, форма зникає вмить, і все ж форма  –  не ілюзія. Доки існувала хвиля, існувала форма і ми не могли не бачити її. Це  –  майя. Відтак весь оцей всесвіт є, так би мовити, особливою формою, Абсолют  –  це океан, тоді як ви, і я, і сонце, і зірки і все інше  –  це різні хвилі у цьому океані. А що робить хвилі різними? Тільки форма, і ця форма є часом, простором і причинністю, усе цілком і повністю залежить від хвилі. Тільки-но хвиля проходить, вони зникають. Тільки-но індивідуальність відкидає майю  –  вона зникає для неї, і людина звільнюється. Уся боротьба – для того, щоб позбутись цієї прив'язаності до часу, простору й причинності, які завжди є перепонами на нашому шляху.",
                "(2:136)",
                "Якщо ви бажаєте жити, то мусите кожнохвилинно помирати для цього. Життя і смерть  –  це лише різні вияви того самого, якщо дивитися на нього з різних точок зору; вони  –  це спадання й підйом тієї самої хвилі, дві форми єдиного цілого.",
                "(1:112 – 13)",
                "Все існує й існуватиме вічно. Єдиний рух  –  це чергування хвиль і западин, повернення до тонких форм і вихід у щільні прояви. Ця інволюція та еволюція пронизує цілу природу.",
                "(2:208)",
                "Наші тіла  –  це просто невеличкі коловороти в океані матерії",
                "(2:466)",
                "Усі дії, що ми бачимо у світі, усі рухи в людському суспільстві, уся праця навколо нас  –  це просто прояв думки, вияв людської волі.",
                "(1:30)",
                "Деякі люди встають і кажуть, що вони є вустами Всемогутнього, спілкуються з Богом і нікому іншому не дано права  на це спілкування. Зауважимо безглуздість цього твердження. Якщо щось існує у Всесвіті, то воно повинно мати всесвітній характер; не існує жодного руху, що не був би всесвітнім, тому, що цілий всесвіт підпорядковано законам. Він упорядкований і гармонійний у всьому. Відтак, те, що є десь , має бути усюди. Кожен атом всесвіту побудований за таким самим принципом, що і найбільші сонце та зірки. Якщо одна людина колись мала натхнення, то це  можливо для всіх нас і кожного окремо, і це є релігія.",
                "(4:215)",
                "Кожній еволюції передує інволюція. Ніщо не може еволюціонувати інакшим чином.",
                "(2:227)",
                "Для кожного з нас мусить прийти час, коли ми побачимо цілий Всесвіт лише сновидінням, коли ми побачимо Душу безмежно кращою за її оточення. У боротьбі, через яку ми утворюємо обставини нашого оточення, колись прийде час і ми з'ясуємо, що ці обставини були майже нічим у порівнянні з енергією Душі. Це  –  питання лише часу, а час  –  ніщо у Безкінечному. Це краплина в океані. Ми можемо дозволити собі спокійно почекати.",
                "(1:421)"
              ],
              "subsections": []
            },
            {
              "title": "Тонкі сили та впливи.",
              "paragraphs": [
                "Ви бачите, що відбувається  усюди навколо нас. Світ проникнутий впливами. Частина нашої енергії йде на те, щоб оберігати тіло. Поза цим кожна частинка нашої енергії день і ніч впливає на інших. Наші тіла, наші чесноти, наш розум і наша духовність  –   все це постійно впливає на інших і навпаки. Так триває усюди навколо нас.",
                "(2:13)",
                "Ми завжди повинні пам'ятати, що речовина  –  це лише безмежно мала частинка проявленості природи. Значна частина проявів, які ми  бачимо, це зовсім не речовина. Наприклад, наскільки велика у кожній миті нашого життя роль думок і почуттів порівняно із зовнішніми матеріальними проявами! Наскільки великий цей внутрішній світ із його могутньою активністю! Прояви, що доступні органам чуттів, дуже малі порівняно з ним.",
                "(2:159)",
                "Ми завжди знаходимо корінь щільного у тонкому. Хімік бере тверду речовину зубів і досліджує її, він хоче знайти тонші речовини,  з яких побудовані щільні. Так само з нашими думками й знаннями, пояснення щільнішого міститься у тоншому. Наслідок щільний, причина тонка. Цей наш щільний всесвіт, який ми бачимо, відчуваємо,  торкаємося, має свою причину й пояснення  поза ним, у думці. Причина й пояснення думки також поза нею. Так, у цьому нашому фізичному тілі ми спочатку бачимо грубі рухи, рухи рук та губ, але де їхні причини? Тонші нерви, рух яких ми взагалі не можемо сприйняти; настільки тонкі, що ми їх ніяк  не можемо ані виявити, простежити, ані торкнутись їх нашими  чуттями, і все ж ми знаємо, що вони  –  причина грубих рухів. Ці нервові рухи, знову ж, спричиняються ще тоншими рухами, що ми називаємо думкою, а  вона спричинена чимось ще тоншим із поза неї, що є Душею людини, Я, Атманом. Для того щоб зрозуміти себе, ми спочатку мусимо зробити наші чуття тонкими. Жоден мікроскоп чи інший коли-небудь створений інструмент не  надасть нам можливості побачити тонкі рухи, що вирують всередині, ми ніколи не побачимо їх такими засобами. Так, йог має знання, щоб виготовити цей інструмент для вивчення власної душі, і цей інструмент  –  у душі . Душа  досягає енергій тонких чуттів, сприйняттів, яких жоден інший інструмент ніколи не буде спроможний досягнути.",
                "(8:193)",
                "Ніщо не є ні цілковито фізичним ані, так само, цілком метафізичним; одне передує іншому  і пояснює його. Всі теїсти погоджуються, що існує першооснова  видимого всесвіту, вони розходяться  лише у поглядах на природу та характер цієї першооснови. Матеріалісти кажуть, що першооснови не існує.",
                "(7:42 – 43)",
                "Яку найбільш розвинену ідею має людина про всесвіт? Це розум, гармонізація частин, прояв розуму, спробою виявлення якого була давня теорія творіння. Отже, на початку був розум. На початку відбулась інволюція розуму, наприкінці цей розум еволюціонував. Отже, загальна сума розуму, проявленого у всесвіті, мусить бути інволюціонованим всесвітнім розумом, який розгортає себе. Цей всесвітній розум ми і називаємо Богом.",
                "(2:209 – 10)"
              ],
              "subsections": []
            }
          ]
        },
        {
          "title": "Взаємопроникнення Бога, душі і природи.",
          "paragraphs": [],
          "subsections": [
            {
              "title": "Дійсне й відносне.",
              "paragraphs": [
                "Істинні буття, знання і  любов  –  це три в одному, довічно поєднані, де є одне з них, наявні й інші; вони є трьома аспектами Єдиного Життя  –  Буття-Знання-Блаженство. Коли Буття стає відносним, ми бачимо його як видимий світ, Знання обертається знанням речей світу; а Блаженство знаходиться у підвалинах кожної справжньої любові, яку  знає людське серце.",
                "(1:58)",
                "Існує Єдиний, Якого невігласи бачать, як матерію, а мудрі  –   як Бога.",
                "(8:426)",
                "Існує одне Безмежне Існування, і це Існування з'являється як ви і я, але всі ці поділи, врешті-решт, ілюзорні. Воно неподільне, воно тільки здається розділеним. Цей уявний поділ спричинено тим, що ми дивимося на Нього крізь сітку часу, простору й причинності. Коли я дивлюся на Бога крізь цю сітку, я бачу Його як матеріальний світ. Коли я дивлюся на Нього з трохи вищої сходинки, але все ж через ту ж сітку, я бачу Його живим створінням, ще вище  –  людиною, ще трохи вище  –  богом, але в той самий час Він є єдиним Існуванням всесвіту, і це Існування  –  ми. Я є Це й ви є Це. Не частини Його, але уся цілість.",
                "(3:8)",
                "Єдине стає багатьма. Коли ми бачимо Єдиного, усі обмеження майї зникають; але цілком правильно, що різноманітність не безвартісна. Через множинність ми досягаємо Єдиного.",
                "(6:51)",
                "Лише коли ми не бачимо, не відчуваємо нічого, окрім Єдиного,  –  тільки тоді зникає страх, тільки тоді зникає смерть, тільки тоді зникає самсара. Тому Адвайта вчить  нас, що людина є індивідуальністю, лише будучи всезагальним, а не частковим. Ви  –  безстрашні, безсмертні лише тоді, коли ви є всесвітом, і тоді те, що ви звете всесвітом це те, що ви звете Богом і те, що ви звете буттям, і те, що ви звете всім  –   це єдине неподільне Буття, яке стало тим різноманітним світом, який ми бачимо таким разом із тими,  чиї душі знаходяться з нашою на одному рівні.",
                "(3:417)"
              ],
              "subsections": []
            },
            {
              "title": "У кожній живій істоті.",
              "paragraphs": [
                "Де ми знайдемо Бога, якщо не бачимо Його у наших власних серцях, рівно як у кожній живій істоті? \"Ти  –  чоловік, Ти  –  жінка, Ти  –  дівчинка, Ти  –  хлопчик, Ти  –  старий, що шкутильгає з палицею. Ти  –  молодий, що пишається своєю силою.\"  Ти  –  усі ці існування, чудовий живий Бог, єдина дійсність  всесвіту. Багатьом це здається жахливою суперечністю з традиційним Богом, який живе десь за запоною і якого ніхто і ніколи не бачив.",
                "(2:320)",
                "Як у найдосконаліших із людських істот, так і найпримітивніших хробаках, що плазують у нас під ногами, як у найвищих, так і в найнижчих і найзіпсутіших із людей, присутня душа, чиста й досконала, безмежна і вічноблаженна. У хробакові ця душа проявляє лише найменшу частку своєї чистоти й сили, а найвеличніша людина  –  більшість її. Відмінність у ступені прояву, але не у сутності. У всіх істотах присутня та сама чиста й досконала душа.",
                "(6:24 – 25)",
                "Що істинне? Те, що завжди незмінне, “Я” людини, “Я” поза всесвітом.",
                "(2:410)",
                "У центрі всього  –  чисте, біле світло  –  сяйво Божественного Буття , –  але оскільки скло різнокольорове та різної товщини, то при проходженні промені і забарвлюються по різному. Кожне центральне полум'я однаково прекрасне, і нерівність – уявна, це лише недосконалість тимчасового засобу виразу. З нашим сходженням по життєвому шляхові, який невпинно веде нас все вище і вище, світлопровідність провідника зростає.",
                "(4:191)",
                "Неможливо знайти Бога з назовні нас самих. Наша власна душа зібрала у собі всю божественність, що назовні нас. Ми  –  найбільший храм. Усе проявлене є лише блідим відбитком того, що ми бачимо всередині нас самих.",
                "(7:59)",
                "Кожна душа  –  зірка, і всі ці зірки уміщує у собі оця безмежна блакить, це небо, Бог. Це  –  коріння, реальність, справжня індивідуальність усіх і кожного. Релігія починається з пошуку  деяких із цих зірок, що проходять на нашому горизонті, а закінчується знаходженням їх усіх, як і нас самих, у Богові.",
                "(5:69)",
                "Мене запитували багато разів: \"Чому ви так багато смієтесь й жартуєте?\" Я часом серйознішаю  –  коли маю зубний біль! Бог  –  це цілковите блаженство. Він  –  реальність поза всіма цими істотами. Він  –  добро, істина в усьому. Ви  –  Його втілення. Це прекрасно й почесно. Чим ближче ви до Нього , тим менше буде у вас причин для лементу і плачу. Чим далі ви від Нього, тим частіше з’являтимуться прісні обличчя . Страждання зникає рівнопропорційно  зростанню нашого знання про Нього. Якщо хтось із тих, що живуть у Богові, став нещасливим, то яка користь життя у Ньому? Жбурніть Його у Тихий Океан! Ми не потребуємо на Нього!",
                "(8:134)",
                "Цілий всесвіт  –  єдине буття. Не існує нічого, окрім цього одного. Поза всіма відмінностями, ми всі йдемо до Нього. Родина у рід, рід в етноси, етноси у нації, нації у людство  –  як багато воль зливається в Єдине! Уся наука, усе знання  –  це здійснення цієї єдності.",
                "(8:138)"
              ],
              "subsections": []
            },
            {
              "title": "Знайти точку опори.",
              "paragraphs": [
                "Цей світ є \"еволюцією природи й проявленням Бога\". Це  –  наш спосіб бачення Брахмана, Абсолюту, видимого нам таким крізь вуаль майї чи то зовнішності, уявності. Світ не є ніщо, він має певну реальність, він лишевиникаєтому, що Брахманє.",
                "(8:3 – 4)",
                "А що таке спасіння? Життя з Богом, де б ми не були, усюди. Тут, у цю мить. Одна мить у безкінечному рівноцінна будь-якій іншій, як і всім їм разом.",
                "(3:537)",
                "Усі душі грають, деякі свідомо, деякі ні. Релігія  –  це наука свідомої гри.",
                "(5:270)",
                "Ми всі у цьому світові причетні до того, про що розповідає одна легенда. А в легенді говориться: Нарада один раз попросив Крішну: \"Господи, покажи мені майю\". Пройшло декілька днів, і Крішна взяв Нараду із собою до пустелі. По декількох милях мандрівки Крішна сказав: \"Нарадо, я спраглий, чи не міг би ти принести мені води?  –  Я зроблю це за мить, Вчителю.\" І Нарада пішов. Неподалік було селище, він зайшов у нього і постукав у двері однієї оселі  –  йому відчинила найчарівніша молода дівчина. Подивившись на неї, Нарада миттєво забув про те, що його Вчитель чекає  води і, можливо, ледь не помирає від спраги. Він забув про все, і став розмовляти з дівчиною. Так у розмовах пройшли дні і це переросло у любов, він посватав її, вони одружились й мали дітей. Так пройшло дванадцять років, його тесть помер і вони успадкували все його майно. Нарада жив, як йому здавалось, дуже щасливим життям разом із дружиною й дітьми, нивами й фермами і таким іншим. Потім прийшла повінь Однієї ночі ріка вийшла з берегів і затопила селище. Будинки було зруйновано, людей і тварин змило і, потонулих, понесло за течією. Нарада мусив тікати. Однією рукою він пригортав дружину, а іншою  –  двох дітей, а третє сиділо в нього на плечах; він намагався перейти убрід весь цей жахливий потік. Але течія виявилась сильнішою, з його плечей змило дитину і понесло геть. У Наради вихопився крик відчаю. У намаганні порятувати дитину він утратив інших, і ,врешті-решт, те ж сталося і з дружиною, яку він притискав до себе із силою відчаю. Нараду, в гірких плачах і голосіннях, викинуло на берег, і тут за спиною він почув м'який голос: ”Дитя моє, де ж вода? Я чекаю тебе вже півгодини. ”Півгодини!\"  –  скрикнув Нарада. Цілих дванадцять років перейшло у його свідомості, а  усе це сталось за півгодини! Це і є майя.",
                "(2:120 – 21)",
                "Я знаю про вас не більше, ніж може побачити моя душа.Так само, коли намагаюсь пояснити Абсолют, Безособове, то бачу Його Уособленням. Допоки ми матимемо тіло і фіксовану особистість, ми завжди будемо бачити це троїсте буття: Бог, природа й душа. Вони завжди неподільні, три в одному…. Ось природа. Ось  –  людські душі. А ось Те, що містить у собі і душі, і природу.",
                "(6:52)"
              ],
              "subsections": []
            },
            {
              "title": "Книга розуму й серця.",
              "paragraphs": [
                "Для того щоб знати хімію, ви мусите читати книгу природи. Книга, з якої навчають релігії  –  це наші власні розум і серце.",
                "(6:81)",
                "Знання Абсолютного не залежить ні від чого, воно абсолютне саме у собі. Ми не набудемо цього знання, скільки б не вчилися: це не теорія, це   –  здійснення. Витирайте пил із дзеркала, очищуйте свою душу і в осяянні пізнаєте, що ви є Брахман.",
                "(7:34)",
                "Світ не є ані істинним, ані неістинним, він  –  тінь істини.",
                "(8:30)",
                "Реальність усього  –  це єдине Безмежне. Це не ідеалізм, це не заперечення буття світу. Він має відносне існування і виконує свою роль. Але він не є незалежним буттям. Він існує, бо є Абсолютна Реальність поза часом, простором і причинністю.",
                "(2:32 – 33)",
                "Найпереконливіші логічні виклади у будь-якій галузі знання можуть лише надати фактові ймовірності і не більше. Найбільш наочні факти фізичної науки є лише можливостями, а не фактами. Факти присутні тільки у відчуттях. Факти мають бути сприйнятими, і ми маємо відчути релігію для того, щоб виявити її для себе. Ми маємо відчути релігійні факти для того, щоб називати їх фактами. Ніщо інше, ніякі  докази, окрім нашого власного сприйняття, не можуть зробити всі ці речі реальними для нас, не можуть надати моїй вірі міцності криці.",
                "(4:167)",
                "Він заховав себе у атомі, Древній, що живе у кожній заглибині людського серця. Святі проявили Його силою самозаглиблення і вийшли поза щастя й горе.",
                "(2:165)"
              ],
              "subsections": []
            },
            {
              "title": "Реальне у природі  –  це дух.",
              "paragraphs": [
                "Реальне у природі  –  це дух. Це сама реальність  –  світло духу  –  рухає й промовляє і здійснює все. Це сила, душа й життя духу проявляє себе, працюючи через матерію. Дух  –  причина усіх думок і тілесних дій, але він не зачіпається ані злом, ані добром, насолодою чи болем, жаром чи холодом  і всім дуалізмом природи, хоча віддає своє світло усьому.",
                "(1:471)",
                "Природа чимось подібна до “чортового колеса”, безкінечного і безмежного, ці маленькі кабінки  –  тіла форм, у яких нові партії душ їдуть, підіймаються все вище і вище, допоки не досягнуть досконалості і не залишать колесо. Але колесо обертається далі.",
                "(2:230)",
                "Зовнішня природа не може розповісти нам про існування душі, Бога, вічне життя, мету людини тощо. Ця особистість постійно обертається у ланцюгу змін; вона скінченна, її розірвано і пошматовано. Як може природа розповісти про Безмежне, Незмінне, Ціле, Неподільне, Вічне?",
                "(3:252)",
                "Санскритське слово для \"творіння\" це\"шришті\", проявлення. Що означає: \"Бог створив світ із нічого\"? Всесвіт було проявлено з Бога. Він став всесвітом, і все повертається до Нього, і знову виринає, і знов повертається. Цілу вічність все триває саме так.",
                "(4:48)",
                "Якщо людське життя безсмертне, то так само і тваринне. Відмінність не у сутності, а в ступені проявленості. Амеба і я є тим самим, різниця лише у ступені проявленості; а з точки зору найвищого життя усі ці відмінності зникають. Людина може бачити велику відмінність між травою і маленьким деревом, але якщо піднятись дуже високо, то і найбільше дерево видаватиметься таким самим, як і трава. Відтак, з точки зору найвищого ідеалу, найнижча тварина і найвища людина однакові. Якщо ви вірите у Бога, то і тварини, і найвищі істоти  мусять бути одним.",
                "(2:297)",
                "Завдання природи виконане, це самовіддане завдання, яке наша люба ненька – природа узяла на себе. Вона дбайливо бере, так би мовити, за руку душу, що забула себе і показує їй досвід Всесвіту, всі прояви, веде її крізь різні тіла все вище й вище, поки не повернеться втрачена слава, і вона не згадає свою власну сутність. Тоді добра мати повертається тим самим шляхом, що і прийшла, задля інших, що також втратили свій шлях у бездоріжжі пустелі. І так вона працює, без початку й закінчення. І так  –  через насолоду й біль, добро і зло  –  безкінечна ріка душ тече у океан досконалості,  самореалізації.",
                "(1:304)",
                "Для того, щоби стати природою, Абсолют мусить обмежитись часом, простором і причинністю.",
                "(4:242)"
              ],
              "subsections": []
            },
            {
              "title": "Принципи, а не особи.",
              "paragraphs": [
                "Це ті вічні принципи, що стоять на власному фундаменті, у незалежності від будь-яких доказів, навіть авторитету найбільших і найсвітлосяйніших святих. Ми можемо зазначити, що оскільки це  –  особливість саме Індійської точки зору, то ми переконані, що лише Веданта може бути всесвітньою релігією, що вона вже є всесвітньою релігією, оскільки вчить принципам, а не особам. Жодна релігія, побудована на особі, не може бути взятою за взірець усіма людськими расами.",
                "(3:250)",
                "Безособовий Бог  –  це живий Бог, принцип. Відмінність між безособовим і особовим ось у чому: особовий  –  лише людина, тоді як ідея безособового полягає у тому, що він є янголом, людиною, твариною і все ж чимось більшим, чого ми не бачимо, тому що безособовий уміщує всі особи у Всесвіті і ще безмежно більше того.",
                "(2:319)",
                "Той Бог, якого ви шукаєте по цілому всесвіті, весь час є вами  –  вами не в особовому, а в Безособовому значенні. Проявлена людина, що ми її знаємо тепер, це особа, але її реальність  –  Безособова. Щоб зрозуміти особове, ми маємо співвіднести його з Безособовим, часткове мусить бути співвіднесене із загальним, і це Безособове є Істиною, “Я” людини.",
                "(2:334)",
                "Матерія не може довести Духу. Який зв'язок  між буттям Бога, Душі й безсмертям та чудотворством?",
                "(5:54 – 55)",
                "Лише деякі мають відвагу для здійснення Бога в собі, відмови від небес і особистого Бога й усіх надій на відплату. Для цього потрібна непохитна воля, навіть коливання  –  ознака жахливої слабкості. Людина завждиєдосконалою, інакше кажучи, вона ніколи не може стати такою; але повинна проявити це. Якщо людину задавили зовнішні обставини  –  вона лише смертна. Безсмертя належить тільки тим, хто став понад будь-яку обумовленість.",
                "(8:14 – 15)"
              ],
              "subsections": []
            }
          ]
        },
        {
          "title": "Як це здійснити.",
          "paragraphs": [],
          "subsections": [
            {
              "title": "Цілі.",
              "paragraphs": [
                "Метою є дух, а не матерія. Форми, образи, дзвони, свічки, книжки, церкви й  храми, і всі святі символи дуже хороші, дуже помічні для ще невеличкої, зростаючої  рослини духовності,  але лише спершу.  У більшості ж випадків ми бачимо, що рослина не росте. Дуже добре народитись у церкві, але жахливо там помирати. Дуже добре народитись у  формах, які обумовлені певними обмеженнями, що допомагають маленькій рослинці духовності, але якщо людина і помре у цих обмеженнях, то це лише доведе, що вона не зростала, що душа не розвивалася.",
                "(2:39 – 40)",
                "Великий святий одного разу сказав мені, що навіть один на двадцять мільйонів цього світу не вірить у Бога. Я запитав його чому, і він відповів: \"Уяви собі злодія у цій кімнаті, який довідався про те, що поруч, через тонку перетинку, зберігається купа золота: яким буде стан цього злодія? \"",
                "Я сказав, що він узагалі не зможе заснути, напружено обдумуючи способи, якими міг би дістатись до золота і не буде думати ні про що інше. Тоді святий запитав:\" Ти віриш, що людина може вірити у Бога і не збожеволіти у намаганнях досягти Його? Якщо людина щиро вірить у наявність отут цього безмірного, безмежного джерела Блаженства і те, що з Нього можливо пити, чи не збожеволіла б ця людина у боротьбі за це?\" Сильна віра у Бога і , як наслідок, непереможне бажання досягнути Його становлять шрадху.",
                "(1:407)",
                "Це один великий найперший крок  –  справжнє прагнення ідеалу. Усе приходить легко після цього.",
                "(5:252)",
                "Ціллю, завершенням і метою всієї цієї практики є звільнення душі. Метою повинен бути абсолютний контроль над природою і ніяк не менше. Ми маємо володарювати над природою, а не бути її рабами; ані тіло, ні розум не повинні бути нашими володарями, ми маємо не забувати, що це тіло є моє, а не я є тілом.",
                "(1:140)",
                "Успіх часом може прийти миттєво, але ми мусимо бути готовими  терпляче чекати, навіть якби це виглядало безкінечною втратою часу. Учень, який набуде цього духу постійності, врешті-решт обов'язково досягне  успіху і реалізації.",
                "(3:48)",
                "Медитуйте! Медитація  –  найважливіша річ. Це найвище наближення до духовного життя  –  розум, який медитує. Це  –  єдина мить нашого денного життя, коли ми не до кінця матеріальні:  Душа, яка мислить сама про себе і вільна від усієї матерії. О, цей чудовий дотик Душі!",
                "(5:253)",
                "У нашій мові є прислів'я:\" Якщо я схочу бути мисливцем  –  полюватиму на носорога, якщо злодієм  –  то грабуватиму раджу\".  Яка користь грабувати жебраків чи полювати на мурах? Отже, якщо бажаєте любити  –  любіть Бога.",
                "(4:20)",
                "Якщо ви хоча б на мить досягнете абсолютної непорушності  –   ви досягнете мети.",
                "(6:96)",
                "Чим є ідеал закоханого, який цілковито позбувся егоїзму, очікування відплати чи укладення торгівельних угод у любові, який не знає страху? Навіть великому Богові така людина скаже: \"Я дам Тобі всього себе і не вимагатиму нічого від Тебе; насправді нема нічого, що я міг би назвати своїм.\"",
                "(3:91)",
                "Неприв'язаність  –  це підвалини усіх йог. Людина, яка пішла у пустелю, відмовившись від зручного одягу та смачної їжі, може бути найзалежнішою з усіх. Її єдина власність – тіло  –  може стати усім для неї, і життя її буде лише простою боротьбою за те, щоби догодити тілу. Неприв'язаність не означає жодних обов'язкових діянь стосовно цього зовнішнього тіла, вона  –  у розумі. \"Я і моє\"  –  у розумі. Якщо ми не маємо цієї прив'язаності до тіла і чуттєвих речей, ми  –  неприв'язані, де ми і чим би не були.",
                "(1:101)",
                "Є два шляхи позбутись будь-якої прив'язаності. Один для тих, хто не вірить у Бога чи якусь зовнішню допомогу. Їх залишено самих на себе: вони просто мають працювати зі своїми власними прагненнями, енергіями розуму та розрізнення, кажучи: \"Я мушу бути неприв'язаним.\" Для тих, хто вірить у Бога, існує інший шлях, набагато легший. Вони віддають результати своєї праці Богові; вони працюють, ніколи не прив'язуючись до плодів. Що б вони не бачили, або відчували, або чули чи робили то це  –  для Нього. Тому, наскільки б добре ми не працювали, не вимагаймо відплати і не встановлюймо ціни. Це  –  Богове, віддаймо плоди йому.",
                "(1:102)"
              ],
              "subsections": []
            },
            {
              "title": "Щось вартісне не здійснюється за день.",
              "paragraphs": [
                "Щось вартісне не здійснюється за один день. Релігію не можна проковтнути, як пігулку. Вона вимагає тяжкої й постійної праці. Оволодіти собою можна лише шляхом скрупульозної та  наполегливої праці.",
                "(1:407)",
                "Релігія  –  це повільний тривалий шлях. Тут всі ми діти: ми можемо постаріти й простудіювати всі книжки світу, але всі ми  –  духовні діти. Ми вивчили доктрини й догми, але не здійснили нічого у наших життях.",
                "(4:36)",
                "Отож, практика абсолютно необхідна. Ви можете сісти і годинами слухати мене кожен день, але якщо не застосуєте знання на практиці, то не ступите ані кроку далі. Усе залежить від практики. Ми ніколи не зрозуміємо цих речей, якщо не відчуємо їх на власному досвіді. Ми мусимо побачити й відчути їх самі. Просте прослуховування пояснень та теорій просто не діятиме.",
                "(1:139)",
                "Показником зростання є ступінь досягнутого зречення. Там, де ви бачите, що тяжіння хтивості й багатства значно зменшилось, то знайте: внутрішній дух людини пробуджується  –  якого би скнари це не стосувалося. Двері Самореалізації, безумовно, відкриті  і для нього. І навпаки, якщо відсутній дух зречення, то нехай будь-хто дотримується хоч би й  тисячі зовнішніх правил і цитує тисячу писань,  –   він житиме марно. Будьте щирими у реалізації і віддайте їй усе своє серце.",
                "(7:211)"
              ],
              "subsections": []
            },
            {
              "title": "Початки.",
              "paragraphs": [
                "Ручаї та камені можуть повчати правдиво, але ніхто не зможе перейняти ані крихти істини, допоки не матиме її в собі. Кого навчають ручаї? Ті людські душі, чий лотос життя відкрився. Коли серце відкрите, воно може навчатись і в ручаїв, і в каміння  –  воно може перейняти від них дещо з релігії; але закрите серце не почує нічого, окрім плюскоту  та стукоту.",
                "(4:27)",
                "Чистота  –  це абсолютно необхідне підґрунтя, наріжний камінь, на якому побудовані усі вчення бхакті. Зовнішнє очищення тіла та розбірливість у їжі доволі легкі, але без внутрішньої чистоти та цнотливості всі ці зовнішні вправи зовсім не мають сенсу. Серед якостей, що сприяють чистоті, виділені, згідно Рамануйї: правдивість, щирість; безкорисливо, без очікування відплати робити добро іншим; не шкодити іншим ані думкою, ані словом, ані ділом; не зазіхати на чуже; не думати порожнього і не брати до голови шкоди, заподіяної вам іншими.",
                "(3:67)",
                "Людина, яка навіть на гадці ніколи не має заподіяти комусь шкоди, яка радіє процвітанню найбільшого ворога, ця людина   –   бхакта, вона  –  йог, вона   –  учитель усіх, хоча би жила у тілі свині. Тому ми мусимо завжди пам’ятати, що зовнішні практики мають сенс лише як допомога внутрішній чистоті. Краще мати лише внутрішню чистоту, якщо немає можливості звернути увагу на зовнішні правила.",
                "(3:68)",
                "Повторення імен, ритуали, форми, символи  –  усі ці різноманітні речі існують у світі для очищення душі. Найвищий очищувач серед них всіх, це очищувач, без якого ніхто не вступить у царину цієї найвищої відданості, це  –   зречення. Це лякає багатьох, і все ж без нього не може бути жодного духовного зростання. У всіх йогах необхідне  зречення. Зречення  –  це наріжний камінь, справжній центр і серце всієї духовної культури. Зречення  – це релігія.",
                "(3:70)"
              ],
              "subsections": []
            },
            {
              "title": "Подолання перешкод.",
              "paragraphs": [
                "Хоч на крилах тікай від зла, жаху й горя  –  вони переслідуватимуть  тебе. Подивись їм просто у вічі  –   і вони втечуть.",
                "(1:339)",
                "Живіть у епіцентрі битви життя. Нескладно бути спокійним у своїй печері або під час сну. Досягніть Центру серед виру та божевільного руху дій. Якщо ви знайшли центр, то ви непорушні.",
                "(6:84)",
                "Багато людей повністю занурені у зовнішні форми та правила і неспроможні спрямувати розум на думки про Атман! Якщо ви день і ніч залишаєтесь у заїждженій колії, за парканом правил та настанов, то яким чином душа виразила би себе? Чим вище ми підіймаємось у реалізації Атману, тим менше залежимо від правил зовнішнього.",
                "(7:211)",
                "Книжки багато чим можуть  допомогти   інтелектуальному розвиткові, але  духовному  –   майже нічим. Вивчаючи книжки, ми знаходимося в омані думки, що нам допомогли духовно, але, дослідивши себе, ми знайдемо, що краще стало лише нашому розумові, а зовсім не духові. Це   –  причина того, чому ми майже всі можемо у найчудовіший спосібговоритина духовні теми, але коли підходить час діяти, то знаходимо себе абсолютно непідготовленими. Це все тому, що книжки не можуть надати нам цього імпульсу. Той імпульс, який має поквапити дух, повинен прийти від іншої душі.",
                "(4:22)",
                "І більш за все горе вам, якщо вами опанує гординя духовності. Це  –  найстрашніші з усіх душевних кайданів. Ні багатство, ані які інші пута людського серця не оплутують душу більше, ніж це.",
                "(1:429)"
              ],
              "subsections": []
            },
            {
              "title": "Різноманітності духовної практики.",
              "paragraphs": [
                "Добре народитись у храмі, але горе тому, хто помирає там. Тікайте від цього!…Це був добрий початок, але покиньте це!… Це було місцем дитинства…. Хай ним і залишається!…Йдіть безпосередньо до Бога. Ні теорій, ані доктрин. Лише тоді зникнуть усі сумніви. Лише тоді випрямляться усі звиви. Той, хто бачить це Єдине в гущавині різноманітностей; той, хто бачить це Єдине життя в гущавині безкінечної смерті; Той, що в гущавині різноманітності бачить це довіку незмінне у своїй власній душі  –  йому належить вічний мир.",
                "(2:474)",
                "Людина, котра вважає, ніби їй відповідають на молитви, не знає, що здійснення бажань виходить із її власної природи, що вона пробудила за допомогою молитви крихту цієї безмежної енергії, яка скрутилась всередині нас, немов змій.",
                "(1:165)",
                "Світ наповнений розмовами про любов, але мало любить. Де ж любов? Як ви знаєте, що воно  –  любов? Перша ознака любові  –  відсутність зиску. Поки ви бачите, що одна людина любить іншу лише задля того, щоб отримати щось від неї, знайте, що це не любов, а гендель. Де б не виникали які завгодно питання купівлі й продажу, там нема любові. Отже, коли людина молиться Богові: \"Дай мені те і дай мені інше\"  –  це не любов. Як би воно могло бути любов'ю? Я пропоную тобі молитву, а ти даєш мені щось навзамін; це є те, чим воно є  –  звичайним гендлем.",
                "(2:47)",
                "Бхакті-йога  –  це наука вищої любові. Вона вчить нас, як досягнути любові, як опанувати її, як керувати нею, як використовувати її, як, так би мовити, надати їй нової цілі і як досягнути за її допомогою найвищих та найпрекрасніших результатів, тобто як зробити її нашим провідником до духовного блаженства. Бхакті-йога не каже: \"Залиш!\" вона тільки каже:  \"Люби, люби Найвище!\"  –  і все нице природнім чином залишає того, чиєю любов’ю є  Найвище.",
                "(3:73 – 74)",
                "Зреченню, яке необхідне для досягнення бхакті, не потрібне вбивство чогось у собі, воно опановує вами так само природно, як у присутності постійно зростаючого світла слабше все більш і більш тьмяніє, аж поки не зникає взагалі. Так само і ця любов чуттів і інтелекту тьмяніє й відкидається, вицвітає перед любов'ю Самого Бога.",
                "(3:72)",
                "Тому, хто волає усім серцем:\" О Боже, я бажаю тільки Тебе\",  –  тому відкривається Бог.",
                "(6:88)",
                "Минущі не можуть любити, так само як минуще  –  бути любленим. Отож, коли об`єкт людської любові вмирає кожну мить, і його особа, згідно зі зростанням, також постійно змінюється, то на яку вічну любов ми сподіваємось у світі? Не може бути ніякої справжньої любові, окрім як у Богові: чому ж тоді існують всі ці любові? Вони  –   просто сходинки. Вони  –  це сила з-поза нас, яка змушує рухатися вперед у пошуку Його. Ми знову й знову бачимо свою помилку. Ми схопимо щось і бачимо, що воно вислизає у нас поміж пальців, і тоді ми хапаємо щось інше. Так триває знову і знову, аж поки врешті-решт не приходить світло: ми приходимо до Бога, єдиного, хто любить. Його любов не знає змін, і завжди готова охопити нас собою.",
                "(4:15 – 16)",
                "Чому б ми мали очікувати відплати за зроблене нами? Будьте вдячні людині, якій ви допомогли, думайте про неї, як про Бога. Хіба це не велика честь, мати можливість, допомагаючи братам, служити Богові?",
                "(1:77)",
                "Це самосуще Єдине  –  віддалене від сприйняття  чуттів. Органи чуттів  –  це інструменти для спостереження зовнішнього, але самосуще  Єдине Я  видиме усередині. Ви повинні пам'ятати обов'язкову умову: бажання пізнати це Я, споглядаючи внутрішнє. Усе, що ми бачимо у природі  –  прекрасне, але так ми не побачимо Бога. Ми мусимо навчитись споглядати внутрішнє.",
                "(2:411)",
                "Сядьте рівно, і перш за все, спрямуйте потік святої думки до всього творіння. Повторюйте подумки: \"Щастя всім створінням, мир усім створінням, блаженство  всім створінням.\" І так на схід, південь, північ і захід. Чим більше ви будете це робити, тим краще себе почуватимете. Ви знайдете, врешті-решт, що найлегший шлях до здоров'я  –  це бачити інших здоровими, а найлегший шлях до щастя  –  це бачити інших щасливими.",
                "(1:145 – 46)",
                "Ця енергія медитації відокремлює нас від тіла, і тоді душа бачить себе такою, якою є  –  безсмертним, ніколи не народженим і невмирущим буттям. Більше немає еволюції, ні страждання, ані народження на цій землі.",
                "(4:249)",
                "Контролю над своїми пристрастями слід досягнути наступним: утримати свої індрії [органи чуття ] від пошуку  зовнішнього, підкорити їх своїй волі і контролювати. Це  –  стрижнева чеснота релігійної культури. Потім ідуть практики помірності та самозречення. Гігантські можливості богореалізації у душі ніколи  не проявляться без боротьби та цієї практики з боку учня релігії.",
                "(3:66)",
                "Що за потреба у духовній реалізації чи практиці, з якої би не було користі для інших, яка не допомагала би добробуту людей, потопаючих у невігластві та ілюзії, не допомагала б їм порятуватись з лещат хтивості та багатства?  Чи ви думаєте, що можете мати якесь звільнення, допоки хоч одна джива (жива істота) потерпає у путах? Поки вона не звільниться  –  а це може вимагати кількох життів  –  ви муситимете народжуватись для  того, щоби допомогти їй, щоб і вона пізнала Брахмана. Кожна джива  –  це частинка вас самих,  –  оце і є раціональним обґрунтуванням всієї праці задля інших. Ви від усього серця бажаєте добра своїм дітям і дружині: проте лише коли ви кожну дживу любитимете нарівні з ними, я знатиму, що Брахман просинається  у вас.",
                "(7:235 – 36)",
                "Розум належить заспокоїти. Він занадто нестійкий. Тільки-но я сідаю медитувати, усі найогидніші речі світу заповнюють думки. Це мерзотно. Чому розум породжує думки, яких я не хочу? Я, так би мовити, раб мозку. Неможливе ніяке духовне знання, допоки розум неспокійний і безконтрольний. Учень повинен навчитися  контролювати його.",
                "(8:110)",
                "Нехай розум працює, не спиняйте його, але як спостерігач, слідкуйте за його діями зназовні. Таким чином, розум розділиться надвоє: гравець і спостерігач. Потім підсилюйте частину, яка спостерігає, і не втрачайте часу, щоб зупиняти блукання думки. Розум повинен мислити, але, згідно того, як спостерігач гратиме свою роль, повільно і поступово гравець все більше й більше підпадатиме під контроль, аж допоки ви не забороните  гру.",
                "(6:135)",
                "Кожен тип людини має свій шлях. Але ось загальний принцип: опануйте себе. Розум подібний до озера, і кожен камінь, що падає туди, підіймає хвилі. Ці хвилі не дають нам  бачити справжніх себе. Місяць повністю відбивається у озері, але поверхня збурена настільки, що ми не бачимо ясного відображення. Будьмо спокійними. Не даваймо природі підіймати хвилі. Зберігаймо мир, і незабаром вона залишить нас у спокої. Тоді ми пізнаємо справжнє Я.",
                "(4:248)",
                "Найбільша допомога для утримання Бога у пам'яті це, напевно, музика. Господь сказав Нараді, великому вчителеві бхакті: \"Я не живу на небесах, ані в серці йога, але, де мої вірні співають Мої гімни, Там є Я.\" Музика має цю приголомшливу силу над людською душею, вона примушує  її  вмить зосередитись. Ви будете бачити тьмяних, наповнених невіглаством, ницих, твариноподібних людських істот, які ніколи не мають сталого розуму, але, коли чують музику, що захоплює їх, миттєво стають милими і зібраними. Навіть душі тварин, таких, як собаки, коти, леви та змії зачаровуються музикою.",
                "(4:9)",
                "Шлях бхакті, чи відданості Богу  –  повільний процес, але його легко практикувати. На шляху йоги багато перешкод. Для прикладу: душа захоплюється психічними енергіями, і це відділяє вас від досягнення вашої істинної природи. Тільки шлях джнані швидко приносить наслідки і є логічним обґрунтуванням усіх доктрин; тому його рівно поважають у всіх віках та країнах. Але навіть на шляху розрізнення  душа має шанс упасти в зарозумілість безкінечних доказів та суперечок. Отже, разом із цим треба практикувати медитацію. Засобами розрізнення та медитації ви повинні досягнути Брахмана. Якщо хтось вправляється на цьому шляху, то він обов’язково досягне мети. Це, на мою думку, досить легкий шлях до швидкого успіху.",
                "(7:198)",
                "Ми не знаємо нічого. Цей тип самозречення  відкриє двері нашого серця для духовних істин. Істина ніколи не вступить у наше серце, допоки залишається хоча би найменша тінь ахамкари (еготизму). Усі ми повинні намагатися викорчувати цього диявола з нашого серця. Цілковита самовідданість  –  це єдиний шлях духовного осяяння.",
                "(5:258)",
                "Чуття витончуються й підносяться енергією любові. Досконала любов трапляється дуже рідко у людських стосунках, тому що людська любов майже завжди взаємозалежна і обопільна. Але Божа любов  –  це незмінний потік, ніщо не збурить і не зашкодить йому.",
                "(6:144)"
              ],
              "subsections": []
            },
            {
              "title": "Певні релігійні факти.",
              "paragraphs": [
                "Є певні релігійні факти котрі, як і у зовнішніх науках, належить прийняти, і на них надалі підноситиметься будова релігії. Звичайно, твердження, ніби ви маєте вірити у кожну релігійну догму  –  це виродження для людської душі. Людина, яка вимагає від вас вірити у все, деградує сама і, якщо ви повірите їй, то деградуватимете також. Святі цього світу мали право тільки сказати нам, що вони дослідили свої душі і знайшли певні факти, і якщо ми зробимо те саме, то теж  у це повіримо, тоді, але не раніше. Оце і є все, що складає  релігію.",
                "(2:168)",
                "Усе знання мусить ґрунтуватись на сприйнятті певних фактів, і на них ми маємо будувати всі наші роздуми. Але доволі смішно спостерігати, що більша частина людства, особливо у теперішній час, думає, ніби такого сприйняття у релігії неможливо, що релігію можна довести лише пустими суперечками. Релігія  –  це питання дійсності, а не розмов. Ми маємо дослідити наші власні душі, щоби знайти присутнє там. Ми мусимо зрозуміти те внутрішнє і здійснити, що зрозуміли. Це релігія. Ніяка кількість розмов не створить релігії. Отже, питання про існування Бога не вирішиться логічними доказами, бо таких доказів рівна кількість з обидвох боків. Але Бог є, Він у наших власних серцях.",
                "(2:162 – 63)",
                "Ми не повинні обмежуватись лише вислуховуванням великих принципів. Ми мусимо практично застосувати їх у житті, зробити з них постійну практику. Що користі завчати високу мову писань? Ви, перш за все, мусите вхопити вчення писань, а потім застосувати їх у практичному житті. Ви зрозуміли? Це зветься практичною релігією.",
                "(7:117)",
                "Я не применшую значення існування у світі сект. Дай Боже, щоб їх було двадцятьма мільйонами більше, тому що чим більше їх, тим більшим буде поле відбору. Для мене  важливе намагання пристосувати певну релігію до будь-якого випадку. Хоча всі релігії у сутності єдині, вони мають різнитись відповідно до форм, створених відмінними обставинами різних націй. Ми всі повинні мати нашу власну, індивідуальну релігію, настільки індивідуальну, наскільки її форма може пристосуватись до наших шляхів.",
                "(1:325 – 26)",
                "Це нова релігія цієї епохи: синтез йоги, знання, відданості і праці  –  проповідь знання й відданості всім, до найнижчого, без огляду на вік чи стать.",
                "(7:496)",
                "Деякі бояться, що якщо проголосити всім необмежену істину, то вона зашкодить їм. Вони кажуть, що говорили би про істину вибірково. Але світові не набагато краще від сьогоденної істини компромісу. Що може бути гіршим за сьогодення? Відкрийте істину! Якщо вона справжня, то все має бути добре.",
                "(8:96)",
                "У чому проповідь Адвайти? Вона скидає усіх богів, що коли-небудь існували чи існуватимуть у всесвіті, і коронує на цей трон Я людини, Атман, що вищий за сонце й місяць, вищий за небеса, вищий за сам великий всесвіт. Ані книжки, ані писання, ні наука ніколи не зможуть уявити славу “Я”, що з'являється, як людина,  Атману  –  найпрекраснішого Бога, що коли-небудь був, єдиного Бога, що коли-небудь існував, існує чи існуватиме.",
                "(2:250)"
              ],
              "subsections": []
            }
          ]
        },
        {
          "title": "Квітки та грім.",
          "paragraphs": [
            "Цей світ вимагає характеру. Світ потребує  тих, чиє життя є одним палаючим, позбавленим егоїзму, коханням. Це любов робить кожне слово промовляючим силою грому.",
            "(7:501)",
            "Похмурий дух  –  це не релігія, чим би він не був.",
            "(4:11)",
            "Світ не має можливості  досягнути добробуту, допоки становище жінки не виправиться.",
            "(6:328)",
            "Нерозумний, слабодухий, із заячим серцем не знайде істини. Людина мусить бути вільною і завширшки з небо.",
            "(8:104)",
            "Якщо мати і батько задоволені дитиною, то і Бог задоволений людиною.",
            "(1:43)",
            "Нашим є лише зароблене нами. Нас не порятують жодні авторитети, жодні віри. Якщо Бог є, товсіможуть знайти Його. Ніхто не потребує, щоб йому казали, де тепло: кожен сам має силу це для себе відкрити. Так само і з Богом. Він мусить бути фактом у свідомості всіх людей.",
            "(8:15)",
            "Слова  –  це лише прояви розуму, які впливають на нього.",
            "(6:134)",
            "Релігія як наука, як предмет дослідження  –  це найвеличніша",
            "і найздоровіша вправа, яку може мати людська душа.",
            "(2:66)",
            "Будьмо незалежними від насолод світу.",
            "(8:29)",
            "Коли вступає в права марновірство, розум зникає.",
            "(3:278 )",
            "Надамо людям можливість мати будь-яку бажану для них міфологію з її прекрасними натхненнями, бо ви завжди мусите пам’ятати, що емоційні натури непристосовані до абстрактних визначень істини.",
            "(2:393)",
            "Жодна людина не народжена для якоїсь певної релігії, але містить всю релігію у власній душі.",
            "(6:82)",
            "Велике завдання полягає у тому, щоб, так би мовити, оживити цілу людину, зробивши її повним володарем самої себе.",
            "(2:35)",
            "Марновірство  –  це великий ворог людини, але фанатизм  –  ще більший.",
            "(1:15)",
            "Вийдіть на широчінь ясного денного світла, зійдіть із маленьких вузьких стежок, бо як може безмежна душа задовільнитись життям і смертю у вузькій, заїждженій колії? Увійдіть у Всесвіт Світла. Усе у Всесвіті  –  ваше, розкрийте свої обійми, огорніть це з любов’ю. Якщо ви колись бажали зробити так  –  ви відчували Бога.",
            "(2:322 – 23)",
            "Новий цикл повинен внести  живу Веданту у життя  мас, і це має прийти через жінок.",
            "(7:95)",
            "Ця земля вища за усі небеса, вона  –  найвеличніша школа у всесвіті.",
            "(5:94)",
            "Це не світ. Це Сам Бог. В ілюзії ми називаємо Його світом.",
            "(6:371)",
            "Коли ви оцінюєте чоловіка чи жінку, судіть про них за зразками їхньої власної найвищої величі.",
            "(2:26)",
            "Перша ознака того, що ви стаєте релігійними  –  це те, що ви стаєте життєрадісними.",
            "(1:264)",
            "Це великий урок, що ми вивчаємо крізь міріади народжень, смертей і пекл,  –  нам немає чого шукати, чого бажати поза власним “Я”.",
            "(8:504)",
            "Карма  –  це вічна запорука людської свободи. Якщо ми скинули себе униз нашою кармою, то, безумовно, в нас є також сила і підняти себе за її допомогою.",
            "(5:213 – 14)",
            "По-перше, вірте у цей світ, що в ньому є сенс понад усі проявлення.",
            "(1:441)",
            "Ми не маємо права робити інших егоїстичними своїм альтруїзмом, чи не так?",
            "(6:417)",
            "Не може бути дружби без рівності.",
            "(3:318)",
            "Ви не можете вірити у Бога, допоки не повірите у самих себе.",
            "(5:409)",
            "Природа, тіло й особистість підуть у смерть, але не ми: ми ніколи не вмирали і не народжувались.",
            "(7:70)",
            "Сьогодні світ заперечує Бога, тому що світові здається, що Він не робить достатньо для його блага. І люди говорять: ”Яка у ньому користь?” Чи не сприймаємо ми Бога, як звичайну муніципальну владу?",
            "(7:18)",
            "Ми завжди поруч Істини, але ніколи не бажаємо взяти її.",
            "(1:439)",
            "Усе мусить бути освяченим, якщо необхідно, оцим одним почуттям,усесвітністю.",
            "(6:285)",
            "Мій ідеал можна висловити у кількох словах: оголосити людству про його божественність і про те, як їй дозволити виявлятись у кожній миті життя.",
            "(7:501)",
            "Я вірю у розум і слідую за ним.",
            "(2:336)",
            "Я не заспокоюсь, допоки не викорчую дискримінацію за статтю. Чи присутній якийсь статевий поділ в Атмані (Я) ? Припиніть поділяти між чоловіками й жінками  –  усе є Атман! Відкиньте ототожнення з тілом і випростуйтесь!",
            "(6:272 – 73)",
            "Жінка страждала еони і напрацювала у цьому безмежне терпіння та наполегливість.",
            "(7:95)",
            "Усе є Я, або Брахманом. Святий, грішник, ягня, тигр, навіть убивця, наскільки вони взагалі мають якусь реальність, не можуть бути нічим, окрім Брахмана,  бо нічого іншого не існує.",
            "(8:12)",
            "На що ви сподіваєтесь на небесах? Ви станете богами, питимете нектар і заробите ревматизм. Там менше страждання, ніж на землі, але менше й істини.",
            "(8:107)",
            "У суперечці між розумом і серцем прямуйте за серцем.",
            "(8:223)",
            "Будь-яка дія, що допомагає найбільше проявити божественну природу  –добра, будь-яка дія, що сповільнює це,  –зла.",
            "(6:319)",
            "Будьте люб'язним з усіма, але без лицемірства чи боягузтва.",
            "(5:97)",
            "Суворо й сміливо кажіть істину, не зважаючи, чи поранить вона когось чи ні. Не потурайте слабкості. Якщо  інтелігентні люди відходять, бо істини для них забагато, то хай собі ідуть, і чим скоріше, тим краще.",
            "(7:79)",
            "Стійте як скеля: ви незнищенні. Ви є Я, Богом цього всесвіту.",
            "(2:236)",
            "Продовжуйте повторювати: \"Я вільний\". Не зважайте, якщо в наступну мить підступає ілюзія і каже: \"Я обумовлений.\" Звільніть усе від навіювання.",
            "(1:501)",
            "Звідки ви знаєте, що книжки вчать нас істині? Тому що ви  –  істина і відчуваєте її. Так каже Веданта. Чим доводиться істина Христа чи  Будди? Тим, що ви відчуваєте, як вони.",
            "(2:307)",
            "Будьте вільними! Вільне тіло, вільний розум, вільна душа! Це те, що я відчував ціле своє життя; я скоріше був би вільним у злому чині, аніж робив би добро з примусу.",
            "(3:515 – 16)",
            "Забагато почуття перешкоджає роботі. \"Міцний, як сталь і ніжний, немов квітка,\"  –  оце девіз.",
            "(8:434)",
            "Різні релігії; Біблія, Веди, догми  –  усе це просто вазони для маленької рослинки, але вона мусить вирости звідтіля.",
            "(7:6 – 7)",
            "Робіть щось для своїх душ! Робіть неправильно, якщо на те пішло, але робіть щось!",
            "(6:66)",
            "Достатньо книжок і теорій.Життяє найвищим і єдиним шляхом, щоби розворушити серця людей; воно несе особисту силу.",
            "(5:65)",
            "Досконалість не набувається вірою чи переконанням. Розмова не важить нічого. І папуги так можуть. Досконалість досягається безкорисливою працею.",
            "(4:137)",
            "Нечистота  –  це лише нашарування, під яким приховано вашу справжню природу. Але справжнівидосконалізараз, сильнівже тепер.",
            "(3:159)",
            "Ідея досконалого жіноцтва у досконалій незалежності.",
            "(8:198)",
            "Усе вже існує у Я всіх істот. Той, хто стверджує себе вільним, вже вільний. Хто називає себе обмеженим, обмеженим і залишиться. Як на мене, думати про себе як про щось нице й незначуще  –  це гріх і невігластво.",
            "(6:311)",
            "Якось мене запросили на обід. Господиня попросила мене поблагословити їжу. Я сказав: \"Я благословляю вас, мадам. Це вам  –  моє благословення й подяка.\"",
            "(8:132 – 33)",
            "Люди не знаходять нічого окрім того, що не відлунювало би  у кожній вібрації особливої любові їхнього життя.",
            "(4:322)",
            "Правда набагато потужніша за неправду, так само і чеснота. Якщо ви опануєте цим, то зробите свій шлях прямим і найкоротшим.",
            "(5:65)",
            "Я радий, що я зробив щось добре і багато дечого злого; радий, що дещо робив правильно і припустився багатьох помилок, тому що кожна з них була великим уроком.",
            "(2:147)",
            "Чисте серце  –  найкраще дзеркало для відбиття світла…. Уся істина світу виявить себе у вашому серці, якщо ви будете достатньо чистими.",
            "(1:414)",
            "Я в сотню разів більше хотів би мати маленьке серце без мозку, аніж бути цілковитим, безсердечним мозком…. Безсердечний, що має тільки мозок, висихає та помирає від того.",
            "(2:145)",
            "Просто кажучи, духовне натхнення мусить врівноважуватись розумом, інакше воно може звестись до звичайної сентиментальності.",
            "(7:22)",
            "Святість  –  це найвища сила. Усе інше нишкне перед нею.",
            "(6:89)",
            "Усе змінне, окрім безмежного духу. Це колесо перетворень. Незмінності нема ніде, окрім як у вас самих. Це безмежне блаженство. Медитація є брамою, що відкриває його для нас.",
            "(4:249)",
            "Коли ви маєте справу з корінням і підвалинами, справжній поступ мусить бути повільним.",
            "(5:193)",
            "Як легко шахраям обдурити цей світ, і яка безліч омани зібралась над бідною віруючою головою людства від самого світанку цивілізації.",
            "(7:489)",
            "Тисячі людей приходять до мене кожен рік з оцим одним запитанням: хтось сказав їм, що, якщо вони будуть цнотливими та чистими, то це зашкодить їм фізично…. Звідки ті вчителі знають про це? Чи вони колись були цнотливими? Ці розпусні, нечистиві дурні, хтиві створіння хотіли б і весь світ потягнути додолу.",
            "(1:520)",
            "Індивідуальність  –  це мій девіз.",
            "(7:418)",
            "Спасіння означає знання істини. Ми не стаємо нічим: ми є  тим, чим  ми є…. Це питаннязнання! Ви муситепізнати, чим ви є,  –  і все зроблено.",
            "(1:512)",
            "Я ніколи не бачив людини, що не була би мені принаймні рівною.",
            "(6:48)",
            "Суперечності виникають внаслідок пристосування єдиної істини до відмінних обставин різних натур.",
            "(1:18)",
            "Бог  –  це безмежне безособове буття, що існує завжди, незмінне, безсмертне, безстрашне, і ви всі  –  Його інкарнації, Його втілення. Це  –  Бог Веданти, і Його небеса  – усюди. На цих небесах мешкають усі особисті боги, і вони є ви самі.",
            "(8:134)",
            "Ми маємо насмілитись відкрити наші двері, щоби впустити знадвору усе можливе світло. Хай промені світла вливаються  всепроникними дощами з чотирьох боків світу.",
            "(4:406)",
            "Ми не можемознатиБрахмана, але миєБрахман, увесь Він, а не Його частина.",
            "(8:21)",
            "Усе знання чи то зовнішнього, чи то внутрішнього світу, яке ми маємо, досягнуто лише одним методом  –  зосередженням думки.",
            "(4:219)",
            "Моя віра полягає у тому, що релігійна думка знаходиться у самій природі людини, тому їй неможливо відкинути релігію, допоки не відкине геть свій розум і тіло, допоки не позбудеться думки й життя.",
            "(3:1)",
            "Кожен крок, зроблений мною у світлі,  –  мій назавжди.",
            "(7:59)",
            "Де б не була присутня яка завгодно любов, будь-які душевні пахощі  якої завгодно людини, (чи то святої, чи то грішної, янгола чи вбивці, у тілі, душі чи почуттях)  –  це є Він.",
            "(2:421)",
            "Ми повинні наближатись до релігії шанобливо і з любов’ю, і тоді наше серце підніметься й промовить: це  –  істина, а оце  –  ні.",
            "(1:415)",
            "Єдине знання, що має хоч якесь значення   –  це те, що все проявлене  –  омана. Але нечисленні, дуже нечисленні знали колись  про це. \"Знайте Атман і позбудьтесь усього марнослів’я\". Це єдине знання, яке ми  набуваємо зі всіх блукань і пошуків у всесвіті.",
            "(8:385)",
            "Навчання і мудрість  –  це просто додаткові нашарування, блиск поверхні, але престол усієї сили  –  у серці. Атман  –  володар знання, сили й дії має у серці, а не у мозку свій престол.",
            "(6:425)",
            "Джнана вчить, що треба зректися світу, але не мається на увазі втеча від нього. Жити у світі і бути не від нього  –  це істинна ознака зречення.",
            "(5:272)",
            "Ми повинні бути дружніми всьому, милосердними до всього стражденного. Коли людина щаслива, то ми також маємо бути щасливими, а до зіпсутих  –  байдужими. Це ставлення  принесе мир у душу.",
            "(1:222)",
            "Енергія чистоти  –  це цілком визначена сила.",
            "(4:433)",
            "Жодне слово істини не може бути втраченим; воно може сторіччями приховуватись під непотребом, але виявить себе раніше чи пізніше. Істина, чеснота, чистота  –  незнищенні.",
            "(5:57)",
            "Почуття  –  це життя, сила , життєва енергія, без якої жодна розумова активність не в силі досягнути Бога.",
            "(2:307)",
            "Схилятися перед суспільством чи громадською думкою  –  це ідолопоклонство. Душа не має статі, країни чи місця перебування, часу.",
            "(8:37)",
            "Господь дуже милостивий до тих, у кого він бачить серце, що змагається, і душу, що прагне самоздійснення. Але залишайтесь ледачими, безвільними  –  і побачите, що Його милість ніколи не прийде.",
            "(5:398)",
            "Якщо ви розмовляєте на теми найкращих філософій, які будь – коли створив світ, але нерозумні у поведінці – ці розмови не важать нічого.",
            "(3:536)",
            "Хто робить із нас невігласів? Ми самі. Ми затулили очі руками і лементуємо у темряві.",
            "(2:356)",
            "Астрологія і всі ці містичні речі зазвичай є ознаками слабкого розуму: відтак, Тільки-но вони починають проникати у нашу душу, ми повинні відвідати лікаря, добре харчуватись та відпочити.",
            "(8:184)",
            "Що б не несло із собою духовної, розумової чи фізичної слабкості  –  не торкніться того ані кінчиком пальця.",
            "(8:185)",
            "Уся таємниця буття полягає у тому, щоби бути безстрашними.  Що би там не було і що би не підступало до вас   –  не бійтесь нічого. Тільки коли ви позбудетесь будь-якого бажання допомоги,  свобода прийде до вас.",
            "(7:49)",
            "Першою ознакою істинного вчення є те, що воно не повинно суперечити розуму.",
            "(2:330)",
            "Жінки мають самі творити свою власну долю  –  до речі, набагато кращу, аніж чоловіки могли би коли-небудь для них зробити. Нещастя жінок полягає у тому, що їхню долю взялися будувати чоловіки.",
            "(8:91)",
            "У поклонінні Богові ми завжди поклоняємося нашому власному потаємному “Я”. Найгірша брехня, яку ви  коли-небудь промовляли собі, полягає у думці, ніби  ви народжені грішниками або зіпсутими людьми.",
            "(2:279)",
            "Де би ви не були,  –  це точка, від якої можна вирушити до центру.",
            "(3:536)"
          ],
          "subsections": []
        },
        {
          "title": "Глосарій.",
          "paragraphs": [
            "Абсолют: на Санскриті Брахман, безумовна реальність поза творінням, всесвітнє “Я”.",
            "Адвайта: дослівно \"не два, недуалізм\"; учення у філософії Веданти, згідно з яким індивідуальна Душа, Абсолют і всесвіт  –  єдині.",
            "Ахамкара: дослівно \"Творець я, Еготизм\"; его, поняття індивідуальності.",
            "Атман: Я, підґрунтя індивідуального я, що, згідно Адвайти, ідентичний Брахману.",
            "Бгаґават-Ґіта: дослівно \" Пісня Господня\"; частина індуської епічної поеми \"Махабгарата\", в якій на полі битви Господь Крішна навчає Арджуну, принца-воїна, як належним чином виконувати обов'язок.",
            "Безособовий Бог: Абсолют, Брахман, Бог, Якого не можна означити.",
            "Божественна Мати: Найвища Богиня, основна енергія всесвіту, джерело творіння.",
            "Брахман: Абсолют, Найвищий Дух, самосуще, Безособове, безальтернативне Буття.",
            "Бхакта: людина, що шукає Бога через відданість(бхакті) Його особовому аспектові у формі певного божества.",
            "Бхакті – йога: шлях богореалізації через відданість",
            "Будда: досл. \"просвітлений\", термін часто застосовується до історичного Будди( Будда Шак'ямуні, 6 століття перед Р.Х.), засновник Буддизму.",
            "Буддхі: “носій” Атману, проміжна субстанція між Атманом та Манасом (вищим розумом)",
            "Веданта: досл. \"здійснення Вед\": філософія Упанішад, одна із шести традиційних систем Індуської філософії, вона стверджує, що кінцевою реальністю є Брахман-Атман, і що знання єдності душі з Брахманом  –  ключ до визволення.",
            "Веди: старовинні писання Індії, розкриття знання.",
            "Ґіта: див Бгаґават – Ґіта.",
            "Ґуру: Духовний учитель.",
            "Дхарма-мегха: хмарина чесноти.",
            "Джива: утілена душа, жива істота, пересічна особа.",
            "Дживамукті: той, хто вільний, перебуваючи у тілі.",
            "Джнана-йога: шлях Богореалізації через знання й розрізнення.",
            "Джнані: той, хто шукає Самопізнання, кінцевої Реальності.",
            "Душа: Атман, вище Я.",
            "душа: індивідуальна душа, окрема від вічного Я (Атману), джива.",
            "Знання: часто застосовується, для позначення Духовного знання, знання незмінної Реальності у всіх речах; також джнані.",
            "Зречення: дух відстороненості; що набуваєтьсярозрізненням; зовнішнє зречення позначається обітницями, внутрішнє  –  лише практикою духовної відстороненості.",
            "Індрії: органи чуттів.",
            "Йога: один із шляхів досягнення духовної свободи: карма-йога  –  шлях дії, джнана-йога  –  шлях знання чи філософії, бхакті-йога  –  відданості Богу, раджа-йога  –  вольове оволодіння нижчим \"я\".",
            "Йог: практикуючий йогу.",
            "Карма: дія, робота, закон причини і наслідку у моральному світі.",
            "Карма – йога: шлях Богореалізації через безкорисливу працю.",
            "Крішна: інкарнація Бога, зображений у Бгаґават-Ґіті духовним учителем принца Арджуни.",
            "Майя: принцип ілюзії, космічна ілюзія, що виникає внаслідок того, що Єдине стає багатьма.",
            "Монізм: нондуалізм, Адвайта.",
            "Мукті: звільнення від пут ілюзії та невігластва.",
            "Нарада: великий святий і закоханий у Бога.",
            "Невігластво: Духовна сліпота, пораховування нереального за реальне, у космічних вимірах  –майя.",
            "Неприв'язаність: відстороненість від світу, внутрішнє зречення, санскр. vairagya, див. Зречення.",
            "Нірвана: свобода або \" розвіяння\", смерть ілюзії.",
            "Особистий Бог: Бог, якого можна певною мірою означити, який має чи не має форму, Найвища Особа.",
            "Паралайя: досл. \"розчинення\", руйнація й зникання матеріального всесвіту в кінці циклу проявлення.",
            "Раджа-йога: Одна з чотирьох головнихйог; підкреслює зосередження й медитацію в якості методів досягнення.",
            "Рамануйя: засновник Вайсішт – Адвайти(Обмежений Нондуалізм), школа Веданти; він учив, що реальність всього є Абсолютом, якому властиві якості, і що людська душа є частиноюБрахмана.",
            "Розрізнення: на санскриті viveka; дія розрізнення поміж реальним(незмінним Абсолютом) та нереальним (тим, що минуще, проявленим творінням)",
            "Самадхі: досвід вищої свідомості, надсвідомий стан, в якому реалізовано кінцеву Реальність.",
            "Самскари: схильності душі, які є наслідком дій у минулому житті.",
            "Самсара: проявлений світ, коло народжень і смертей.",
            "Санскрит: древня мова Індії, мова Вед і Упанішад.",
            "Сат – Чіт – Ананда: досл. \"Буття – Знання – Блаженство\", ім'я Брахмана.",
            "Свамі:досл. \"Вчитель, Владико\", шанобливе звернення до індуістських монахів.",
            "Срішті:дослівно ”упірнання та виринання”, еволюція, проявлення всесвіту з первісного стану зерна.",
            "Тамас: темрява, інерція.",
            "Тапасія: Шанобливе наслідування авторитетів.",
            "Упанішади: Санскритські тексти, що містять житія древніх святих, філософська частинаВед.",
            "Учитель: духовний учитель, особа, що має духовний досвід і насправді здатний бути для інших наставником у духовних істинах. Вівекананда посилається на Шрі Рамакрішну як на свого вчителя.",
            "Чистота: внутрішня та зовнішня чистота; обов'язкова умова оволодіння собою.",
            "Шрадха: віра, певний стан душі, душевне ставлення, що необхідне для Самопізнання й любові до Бога.",
            "Шрі Рамакрішна: бенгальський святий 19 сторіччя, його вважають за божественне втілення, вчитель Вівекананди.",
            "Я: Вічне Я,Атман, єдиний з всесвітнім духом чи Брахманом."
          ],
          "subsections": []
        }
      ]
    }
  ]
}