{
  "algorithm_name": "Kalafina Concert Data Processing",
  "description": "Алгоритм для обробки концертних файлів, забезпечення точного завершення та коригування внутрішніх зупинок.",
  "steps": [
    {
      "step": "Перевірка прогресу обробки",
      "details": "Система перевіряє поточний обсяг оброблених даних та порівнює з загальним розміром файлу.",
      "actions": [
        "Поділити вхідний файл на блоки певного розміру (наприклад, 1000 рядків за раз).",
        "Визначити розмір кожного блоку та перевірити його порівняно з усім вхідним файлом.",
        "Продовжувати обробку по блоках, поки всі дані не будуть опрацьовані."
      ]
    },
    {
      "step": "Прогнозування завершення",
      "details": "Після кожного обробленого блоку система визначає, чи потрібно коригувати прогноз завершення.",
      "actions": [
        "Враховувати кількість залишкових пісень і обсяг даних, що ще не опрацьовані.",
        "Автоматично коригувати прогноз на підставі фактичного обсягу та логіки завершення."
      ]
    },
    {
      "step": "Зупинка та завершення",
      "details": "Після досягнення необхідного обсягу даних система перевіряє чи можна завершити процес.",
      "actions": [
        "Визначити чіткі межі завершення для кожного блоку (пісні, сценічної вставки).",
        "Якщо залишилося менше ніж 10% даних, автоматично здійснити перехід до завершення.",
        "Визначити точки зупинки по кожному блоку і прийняти рішення про обробку наступного блоку чи завершення роботи."
      ]
    },
    {
      "step": "Підсумковий звіт",
      "details": "Після завершення обробки всієї інформації, створити звіт із детальним оглядом оброблених даних.",
      "actions": [
        "Формування звіту про завершення кожної пісні, включаючи аналіз пісень, вставок, тем і коментарів.",
        "Виведення звіту з даними для перевірки або подальшої обробки."
      ]
    }
  ],
  "notes": [
    "Алгоритм дозволяє здійснювати обробку навіть дуже великих файлів без втрат даних.",
    "Врахування кількості даних забезпечує точне завершення кожного етапу і правильний розподіл між моделюванням і реальними даними."
  ]
}