[
  {
    "date": "2023-02-08",
    "title": "今日やっと日本語の勉強に戻ることができた。日本語の世界はいつも心強く感じさせてくれて、何とか魂のバランスを整えてくれる。少し朝早いけれど楽しい。先生は性格が明るくて、やり取りが大変楽しい! 日本語は、忘れすぎちゃった気がする。時々考えをまとめられず、「戦争疲れ症候群」ではないかと思って…　それは正しい用語かどうかわからないけど。このままだとどこまで続けられるのだろう…　でも日本語に触れることをやめたら、あとで後悔に陥るかも知れない。だからずっと続けたいと思っている。日本語をしっかり身につけて、自分のものにしたいんだ。",
    "content_ja": "朝っぱらはいつもの病院の後、前線から戻ってきた兵士たちから色んな依頼があった。軍医って面白いことだよね。先ずは「この人は敵の前線へ進めるかどうか」を決める方法だ。進めなかったら、それは何故だろうと考えなきゃ。病気なのか？あるいは腰抜けなのか？どっちだろう？そして上官が「病院」ということを聞くのは大嫌いんだ。『「病院」って何よ?　兵士は前線にいること！あそこへ動きなさい！』上官はそういうことをいつも願っているんだ。\n今のウクライナでは色んな大変なことが普通になった。犠牲、犠牲者…　普通すぎる。もう誰も驚かない。痛みの感覚が失われてしまったようだ。高齢者であれ、若者であれ…　自分の命の価値も崩れてしまったようだ。生と死の間のただの瞬間に過ぎない。戦争の後はどうするか…　今のところ見当もつかない。",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-09",
    "title": "00:00 ",
    "content_ja": "今朝の４時にドニプロ市へ行ってきます。怪我がうまく直らなかったり、たくさんの兵士兄弟たちが病気になったりしているからだ。今日は酔っ払った馬鹿が一人いた。本当にぶっ殺したい、このバカ！皆の足手まといになって、ここに残ればいいけど下顎が化膿している…　治療しなければこの馬鹿は死ぬわけだ。だからなんとかしなければならない…　注射したが、あと4時間で直るかなー",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-10",
    "title": "0:46　ドニプロから戻ったんだ。疲労したけれど義務を果たしたようだ。眠い…",
    "content_ja": "7:10　皆は眠っているうちに、日記を書く時間たよね　本当は言いたいことがたくさんあるが時間もないし、力も少ないし…　でもいつも夢見て、日本語で自分の中や重要な周りのことを描くことができるように…「誰にも要らない」と思ったから、「ミスが多過ぎになっちゃうかな、皆を笑わせてしまうだけで、恥ずかしい…」と考えたから自分のブログでそれを書く勇気がなくて、結局ただ色んな芸術的なことを描いていたんだ。でも今回こそ…　先生は可哀想だよね、この全てを読むように約束したから… (にんまりだ)\n7:24　軍医はだいたい負傷したばかりの兵士を助け、それ以外の問題なら大きな医療センターへ行かなければならない。そこへ出発するために色んな小細工をしないといけないそれで例えば昨日往復で600キロぐらい車の中で過ごした。こんなふうに旅行するのが好きじゃないけれど兵士たちのために必要だ。でもそれはもう昨日のことだ。今新しい日が来て、新しい依頼が来るね。\n20:20　　今日も一日中車で過ごした。今回、まだ戦場にある死体を2体待ちながら。いつ僕の所へ運んでくれるかまだ分からないけど。\n23.20　ついに戻った。休みたい…",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-12",
    "title": "20:15 　",
    "content_ja": "やっとエネルギーと時間がある！正真正銘な日記ではないかも知れないが、中から色々見せていきたいと思うよ。\n（「正真正銘そのものですよ！」ー先生）\nこの戦争の中で僕の責任というのは、負傷した兵士を助けることはもちろん、でもその上になんだろう…　たぶん、心を失わないように頑張ると同時に、自分の利益や恐怖、疲れを砕きながら義務を果たすように頑張ることもかな？戦争は血まみれで、残酷なことであり、人の人生はただの材料のように使われている。僕は、自分の責任の一つは、無情にならないように頑張ることだ。さもないと人間の姿を簡単に失えるからだ。ましてやこの種類の敵と関係を持ったら。あの野郎たちは無神経、無慈悲なやつだよ。自分の人生にも、他人の人生にも心がなさそうだ。あの野郎達はここへ何のために来たの?　各林を自分の死体で何のため肥料してるの？どう考えても意味がわからない。もし、彼らは頭がおかしいからこそ死の希望ができたのだろう？\n他の理由があるかもしれない。どうであれその結果僕らも死や悩みの意味をある程度忘れちゃったようだ… 友達の死でさえ、このあと埋めない穴がずっと残ってるけど痛みが鈍くなる。慣れちゃったよね。この無神経さはあまり良くないことだよ。避けられるんだったら、金輪際この無神経さと関わらないほうがいいよ。生き残れば無神経のままどう生きていくか…\n今自分の気持ちについて考えてみれば、気持ちは愛された人へ残って、何とか日本語と関わっている世界に対しても…　ウクライナ語であまり何も伝えたくない、描きたくないけど。それは他の人の反応に火をつけないようにかも知れない。今他人の気持ちはなんか負担に感じる。逆に違った言語ならば…　異世界のような遠い国ならば…　書いて、出して、だいぶ楽になるかも…　その人たちは僕の国とほとんど関わらないから、遠いことであるからこそ同情を持ってさえいれば… だからこの言語で考えてることを描くとき壁がない気がする。先生以外に誰にも読んでもらわなくても",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-13",
    "title": "8:30  – 21.00 　",
    "content_ja": "ある人を手伝うことが出来てよかった。いま大好きな日本の歌姫を聴くのも幸せです。戦争について全然考えたくない。戦争は絶えなくドアを叩いているけど…　でも今日はだいたい平和な一日だった。戦争なりの「平和」だけど仲間は負傷せずに済んで、死ななくて良かった。前へ進もう",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-14",
    "title": "今日はバレンタインの日ですね。でも僕は恋人から連絡がない…　つらい。",
    "content_ja": "今朝隣の前線のところに怪我人が十五人、死者が十人出た。かなり多いんだ…　こんな軍事的損失は稀にない…　あの隊分の戦い方には何か問題があったかも知れない。でもそれは戦争だよね。こういうことも時々あるよね…\n教科書を一歩ずつ読んでいる。というか、見ているビデオを見て、問題なく分かったらそれ以外何か勉強する意味がなさそうだと思った。低いレベルでもビデオが面白くて知らなかったことも出てた。文法でもないし、ただ一般的な知識のことだ。「男性なし電車」とか。面白い。何とか戦争なしの平和な世界へと潜り込んでいこうと思って…\n21:45 　今日戦争は元気過ぎてた。この瞬間まで僕らの救急車で19人が避難していた…",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-18",
    "title": "今日はこの間のことについて話したくない。ただ思いの流れを見せて行きたいと思います。",
    "content_ja": "人間とはいったい何だろう。勇気も、卑怯も、何もかも人間の心で絡まっている。年を取りながら色んなことを経験していくね。悪も、疲労も、喜びも…　（「喜怒哀楽ですね。」ー先生）\nしかし結局芸術的なイメージ以外、心の中に何も残っていない感じがする。人生は大きな劇場だと思っている。何があっても心の中に思いの結晶しか残っていないから。この戦争の時間から何が残るのか?　経験はかなり多いけど、この経験の質は…　まだよく見えないよ。心にいろいろ刻み込まれるはず。戦争が終わってからでないと、人生の流れの本当の意味は目に見えないかもしれない。渦巻にいるうちに本当の意味をはっきり分かることができないと思う。戦争の前に経験したことの思い出も今酷い疲れのせいでほぼ眠っている。日から日へただ義務で動かされながら進んでいる。今の僕はいったい何者? いつか、どこかで、この世か、あの世でわかるはずだよね…",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-22",
    "title": "やっと病気や重い負傷を負っている兵士たちとの関わり方が何とか出来そうになった。正しいかどうかはまだ判断できないけど。でも今の時間に希望がある。",
    "content_ja": "日本語の勉強は思ったほど遅くて、時間がキツイ…　でも、勉強の時間ができたら心がバランスをとれるから、それだけでいい。日本語は知らない方法で僕の中を形成してくれている。なぜだろう。いろんな散らかった想いは桜の花びらのようにゆらりゆらり漂いながら、結果で宝石のように結晶する…　それは日本語の雰囲気、日本語の発音、日本語のリズムですね。いつも心が癒やされる。日本に行ってもいつまでも外人であると分かりつつも…　おかしいですね。\n戦争は獣のようなものだけど、この獣の牙は私のインナー世界の大事な一部に届かないんだよ。僕は変わり者ですね。\n（「そんなことないよー　自分の心を癒してくれるものを見つけた人間だけなんだよ。すばらしいじゃないか！」ー先生）",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-25",
    "title": "今日は特に大したことはしなかったが、よく分からない疲労感が…　",
    "content_ja": "書類を取り扱ったり、何回も編集したり、上官とのやり取りしたりして吸血鬼にやられたみたいに酷い疲れに覆われてきた。何も出来ねー、体が動かねー　死にたいです。（「疲れが溜まったんですね　(泣)　できればたくさん休んでください！」ー先生）",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-05",
    "title": "0:30",
    "content_ja": "夜中近くに僕らの弾薬庫が奪われた…　それはよくない。何が爆発したのかはっきり分からないけど、大変なことになっている。今まで怪我人について情報がないのに…　出ないように祈ってる。\n面白いのは、それは弾薬庫の爆発前に敵の戦車は僕らの居場所を奪ってみて、爆発の音がけっこう大きかったし、寝る所に近かったけど、僕はぐっすり寝てて、何も聞こえなかった。でもラジオが点呼を始めたときすぐに起きて、最初は「なぜこの時間に点呼してるんだろう？」とびっくりして、ただ普通に点呼に答えたが、現況は後で分かった。\n考えてみれば、それは便利じゃないか。こんなふうに爆弾が落ちてくれば悩まなくて他界で目覚め、最初から何も分からなくなるかなー。苦しみたくはないから、こんなふうに楽に死ぬんだったらー\n戦時名サムライ、ウクライナの軍医　　　　　　　　　　　　　\n\n9:00 \n弾薬庫の爆発で誰も負傷しなかった。よかったですね　前に進もう…\nこの儚い世界の中で、生と死は一緒\n同じ流れに結ばれ、絡まり、\n切らずに進もう\n世界の海面には、歪んでいる偽りの影だけじゃ\nどんなに強い波でも、\n真ん中の淵に届かぬ\n形を滅ぼす力には、\n心が届くほどのパワーが足りず、\n儚い心の中身は、\n何よりも強い。\n死の牙が届かない世には、\n思いの刃が\n咲き誇る \n（2）ある軍医の日記・平和の世界、戦場の世界 \n,   1 min read  337\n2023年",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-25",
    "title": "休暇でオデッサに行ってきました。すばらしい町で、離れられたくなかった…　じゃ、その旅行について話したいと思う。",
    "content_ja": "オデッサは既に忘れていた平和な人生の雰囲気を思い出された。\n戦争のなかで暴力には価値がある。敵を殺すために、兵士を無理やりに戦場へ連れて行かせる能力は最高に評価されている。しょうがないけど、僕の心は毎回泣いている。でも平和な所は違う。オデッサ市に友達のおばさんの家に泊まっていたうちに、いろいろ考えてた。癌と戦っている彼女は病気に患っても頑張ってて、この呪われた戦争のせいで一年ぐらい一人で藻掻いている。この人は戦争のことに対して何もできないけど心が大きい方です。鳥たちに餌を与えて、僕にも飯しをくださって、夜を過ごさせてくれた。命を与える母の心である。だけど僕らはいま戦争で殺したり殺されたりしていることばかりで…　それは全然正しくないことである。すぐに終わらせて欲しいんだけど勝つまでは無理無理だよね。だけど嫌でたまらない。命を与える心はすべての悪魔の力を超える。弱くても、脆くてもこの命の力は結局悪魔の力を薙ぎ払う。愛を知っている心は憎しみに毒された心より強いから。\n春のオデッサは、僕がどれほど戦争が嫌いか分かるように手伝った。この戦争を煽っているやつはいったい誰でしょうか？なぜこの痛みを世界へ送り出さなきゃいけないの?　今前線で死に続けるロシア人はなんのためにそれをやってるのか？そのやつらの母たちはだれですか？どう考えても分からないよ。そういうことは僕にはわかり得ない。\nある意味でこの戦争は二十世紀にあったドイツ人との戦争と比べたらより悪いことだと思う。ドイツ人はただの敵で、裏切り者ではなかった。でも今回は違う。背中をナイフで刺されたウクライナはこのことを絶対忘れない。この痛みを忘れることは不可能だ。ロシア人と後でどんな方法で関係を治したらいいか…　分からない。一生治らない傷みたいな、この傷を何が癒してくれるのかな。僕の目には方法は見えないよ。",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-10",
    "title": "今日もだいたい静かな一日で、一時間の砲撃しかなかった。だから今回はゴミの物語りにしよう",
    "content_ja": "僕らがいる場所は電気がないし、水道もないし、ゴミを出すことも誰もできない。他の状況下では軍隊は自分でゴミを出すことができるけど、今回は次のような問題がありそうだ。たくさんの兵士がグループに集まれば敵の砲撃を招くことがあり得るのだ。だからゴミを出す仕事は危険すぎて、やる意味がなさそうだ。そうしたらゴミの山を重ねていくよ。それは土壌汚染になり、醜い状態になるけど敵野郎が消えるまでにどうしようもなさそうだ。だから敵野郎の近くは、破壊された少街や田舎と聳え立っているゴミの山々がいつもの景色になっている。あいつらはゴミの山を重ねるためにここに来た気がする。ゴミの魅力に引きつけられそうなるからである。時々、全部破壊するために、ゴミの集まりの理由以外にこの戦争の意味が見えないぐらい。ゴミの神様の勤めみたいな気がする、あの敵野郎。",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-23",
    "title": "久しぶりに古い日本の友達と、僕の日本語の先生たちの中の「初恋」だった「日本語の森」の由佳ちゃんと会話した。一年ぐらい連絡なかったけど話してくれたよ。大人気で、「日本語の森」の社長みたいな先生だから本当に超忙しいんだけど僕のことを忘れたことがなくて、いつもウクライナのニュース見ながら僕を思い出すって言ったから僕は驚いたが大変幸せになった。本当は三年ぐらい彼女のビデオから日本語を勉強し、そこから日本語の味が分かるようになったし、あるとき彼女にも少し手伝ったことあるよ。先生が活動を始めたばかりのとき、応援が必要だったからね。そのとき僕や僕みたいな生徒たちが喜んで手を貸したんだ。楽しい時間だった。由佳お(こんなふうに由佳ちゃんを友達が呼んでいる。僕らは友達じゃないけど、とにかく僕にあの時こういう呼び方は許されていた)はウクライナの状態についてニュースからだけで分かってるし、同じような日本人がたくさんいると思っている。それで僕は戦争について書く理由を見つけたよ。それは由佳おやあの方みたいな日本人はもう少しよく分かるようになるためだ。じゃ、始めましょうか。",
    "content_ja": "最初から戦争は災いとして感じているよ。ただ「戦え」と「急げ、皆すぐに死ぬ、走って、走って、頑張ろう」以外に何も考えなかろうだね。その後誰か死んで、だれか負傷して、生き残った人には必ず変化が起こる。そういう乱れた状態が長い間続けば、それによって結ばれた人は疲労して心のバランスを失う。バランスを失えば兵士は何にも役に立たないクズへと変わってしまう。それはロシア軍の戦い方だよね。新しい兵士たちを吸血鬼のように搾取し、暴力の氾濫へ引き込んで、すぐに抜け殻へ変化させ、捨てっちゃうよね。だからロシアの兵士はだいだい使い捨ての兵士であり、暴力の渦のためにもう一度、もう一度新しい兵士を募集しなきゃならなくなる…\n逆に長い時間に生き残りたければ戦争は生活のようなものへと変わらないといけない。周りに地獄であったって自分の周りに特別な家みたいな空間を守らないといけない。かわいいマスコットとか、家から運んできたものとか。できれば毎日戦争以外の活動をしなきゃ。いずれにしても戦争を毎日の仕事として扱えようと。一歩ずつ、コツコツ毎日進んでいく。防御のためにこの塹壕を掘れとか、この砲弾をそこへ運べとか、いつも、いつも見張らわないといけないという命令とか。この人が寝ているうちに、その人が見張ってるよ。しばらくしたら交代する。こんなふうにリズムを守らないといけないよ。守らないと攻撃を見逃して死ぬ。均衡を失えば力を費やして死ぬ。混乱した思いに身を任せればついに狂って死ぬ。毎日働いたら、隠れたら、避難したら、戦えたら生き残りの確率が上がって、兵士の寿命も伸びそうになる。\n精神の均衡を保つこと\n毎日の仕事をちゃんとすること\n戦争についてだけ考えないこころを持つこと\nこの三つは戦争の中で生き残りたい兵士にとって不可欠な要素だ。\nたった一つ、戦争の『仕事』の一部が毎日の殺し合いである。そう考えれば、この『仕事』はどうしても普通の生活にいつまでもならないのだ。でも戦争は戦争だから、こんなことからどこにも逃げられないのだ。",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-24",
    "title": "今日は続いて、戦争の精神について語っていきたいと思う。昔から武士の精神は勇気や戦う精神と繋がっていて、この日までもそのまま変わらないのだ。ただ勇気にも色々な種類がある。",
    "content_ja": "昔のことなら一対一の殺陣、誰の手がもっと強い、誰が上になるとか、ある程度『フェア』な戦いが多かったですね。現代は個人的な戦いは殆どないよ。遠くから殴られた死は前日の戦争の生活である。この死に対してどんなに強いからといって、意味がないぐらい。砲弾が当たったらバラバラに散らかった体の破片以外に何も残らないのだ。だから隠れるしかない。隠れてはいるが逃げることはないように。こんなふうに死の種類と戦えないのですが、どうであろうと守るべき場所に残るため戦い続ける。それは今の戦争の勇気、今の勇気の精神です。その精神を受け取らないまでに今の戦争に他の戦いの種類はほとんど届かないのに。ここは立てばアーチェリーを怖がったら逃げるしかない、アーチェリーや洗車の後ろから来る敵の兵士たちに対して何もできなくなる。逆にどうであろうとここに残れば、生き残れば、心の中に死の力を超えればついに敵の兵士と出会うことができる。こんなふうに恐怖がない兵士たちと会った敵の兵士たちは自分で戦いの精神を失う、個人的な戦いの前に。受けられぬ死の目の前にビビってない兵士たちは後で自由になり、恐怖のない心たちはついに無敵になること。",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-01",
    "title": "戦争の中で一番卑怯なものは戦争の憂鬱だ。こそこそ近づいてきて、いつの間にか心に爪を刺し、どうしようもなく渦へ吸い込んでしまう。この牙から逃げるために兵士たちは一番危険な所へ一所懸命走って、そこで死ぬ。そのせいで狂気になってきた。なかなか終わらない、長すぎる戦いで兵士たちはある程度の憂鬱にほぼ皆悩まされ、戦いは長ければ長いほどそれが強まる一方だ。それから戦場や占領地の外にに住んでいる人たちは長く戦っている兵士たちの心を分からなくなる。全然違う世界だから。",
    "content_ja": "悪夢みたいな世界をなるべく早く止めるように、こころの底から願ってやまない",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-13",
    "title": "日記…　いや、週記を続けよう",
    "content_ja": "前線で結局反撃が始まって、我々の部隊は防御の部隊から自分の前線の部分だけ守り続ける。敵の反応はあり得ないことはないので、ずっと準備万端。アーチェリーの打つのは終わっていないけれど、いつものままだ。残念ながら戦争の終わりはまだ見えないよ。いつ終わるのか見当もつかない。だから出来るだけ人間の生活らしい生き方を続けるべきだ。そのことでいつか戦争の終わりをたどり着くはずだ。とにかく僕の頭中でこれは一つの思いですね。沢山の人はもう混乱し、自分のことを失い、たとえ戦争は終わったとしても平気な精神へ戻れない状態に陥っている。。。僕はこんなふうになりたくないよ。人生の中にある意味は死の意味ではなく、生きている意味ですね。だから今死神としての僕らはこの状態から抜け出すべきだ。いつまでもこのまま残れば結局狂気になるに決まっている。抜け出さないといけない、絶対。戦争以外にこの世の中に溢れんばかりの意味があるから。全員兄弟はこの意味を手に入れればよい。それは今は僕の一つだけの願いだということである。\n戦時名サムライ、ウクライナの軍医\n（3）ある軍医の日記・心の叫び \n,   1 min read  292\n2023年",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-09",
    "title": "この一週間はほとんど寝ていなかった。",
    "content_ja": "今は反撃の前線にいて、僕の前にいる兄弟は一週間で一日につき50～70ぐらい怪我人をこの手で手伝い、反撃の代価を自分の目で見ることができる。ついに精神病みたいな状態に陥りそうになったが、幸い大丈夫だった。前の医療支援の場所はロシアの飛行機から誘導空気爆弾で破壊された後バケーションを取れて、僕はここに来た。新しい医療支援所を作るために、兄弟に休ませてあげようとしていた。これから今この粉々にまで破壊された地域でも何かできると思う。とにかく怪我人への手伝いに戻り、できるだけ安全な線で進んでいる。ラッキーなことに僕がここにいるうちに反撃の日は一つだけだった。怪我人は多すぎない。でもこれからはどうなるのかな。正真正銘の戦争は、虐殺だよ。僕らの、敵の死者の数を誰も分からないよ。戦争で一番危ない所は避けないし、自分の義務を果たし、心の平和になる。たとえ体は壊れるとしても心は安全です。恥はどこにもなければ、それでいい。僕が愛する人が少し残念だけれど。彼らのためにだけ生き残りたいと思う。",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-14",
    "title": "血まみれた時間の中で",
    "content_ja": "破壊された地域の中で\n爆発だらけの空間は\n指先周りに漂い\n誰もいらない場所の中では\n存在しない人達は\n有りはしない人生を\n過ごしたまま\n勝ちを求め\n未来を夢見る\nあり得ない、信じがたい世界を\n自分の心達なかで\n描きながら\nこの世に誰にも理解できない\n次の世をたどり着くように\n影のようだ\n世界の中の力を\n結晶する何者か。。。",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-04",
    "title": "本当はいつか日本語を100％理解できるようになることは、もう信じていない、ただ気晴らしのため続けていくだけじゃ。（「100%なんて私もわからないときがあるよ！」ー先生）",
    "content_ja": "先生の指導のもとで進むのが楽しい。他には理由が特にないかな。とにかく今をできるだけ楽しむという感じだよ。\nこの戦争の中には人の命の価値についての考えがたくさんある。\n人は本当に無意味に死ぬために生まれたのかなー？今続いてる消滅の意味は僕の理解力ではなかなか掴めない。人々はいろんな素晴らしいものを築くことができるのですが、ついに悪魔みたいなエゴの ために全部餌として与えることがいったい何なんだろう。こんなふうにエゴだけではなく、他人の命から利益を持つ盛りだくさんのハイエナさん。死で太っている、死をガツガツ食うウジ虫。こんなことをどう受け止めるか今まで分からない。他人の命からお金の山々を築き上げるバカ殿め。なぜこの連中はそんなにたくさん力を手に入れたのかな？その抗毒素はどこかにあるのかな？どんな国でもこんなやつが存在するよね。でもウクライナで続いている戦争はあの野郎にとってお祭りみたいなものになっているようだ。戦争へ行きたくない人からお金を取るやつ。お金持ちでもない怪我人を戦争へ戻せるやつ。それは敵に限らないよ。自分自身の国の国民だよ。善と悪は国家を超え、戦争さえ超えている。だから義務以外何も前に導いてくれるものがない。義務以外は全部神様の手に委ねないといけないと思ってる",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-29",
    "title": "この儚い世界のなかで生と死は一緒",
    "content_ja": "同じ流れに結んで、絡まって\n切らずに進もう\n世界の海面には歪んでいる偽った影だけじゃ\nどんなに強い波でも\n真ん中の淵に届かぬ\n形を滅ぼす力には\n心が届くようにパワーが足らず\n儚い心の中身は\n何より強い\n死の牙が届かぬ世には\n思いの刃が\n咲き誇る \n（戦時名サムライ、ウクライナの軍医）\n(4)ある軍医の日記・戦いが終わらない \n,   1 min read  304\n2023年",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-13",
    "title": "戦争に与えられた叡智は「生と死の境界線に触れられぬものは意味がない」というものだ。人生の布は白と黒で織りたてたものであり、真っ二つに切り分けられないものである。いつかぼくらの内心は源へもどり、雨粒は海へ戻り、合流する。このときに白と黒はちゃんと分けてくるかもしれない。でも今のところは… この世はここまでのことであり、合流することができかねる。だからこの戦い溢れた世界は昔から変わらぬ。生と死、悪と善、黒と白は一生に行き、嫌いな面を避ける方法はない。戦争が大嫌いけれど戦争の中だけで本当の勇気を、心の宝石を見つける事ができて、黒い心のわざも見えるようになった。僕の精神は随分成長してきて、自由になった。それは戦争のおかげで。悪の淵も照らされていて、戦争のせいで、戦争のおかげで。人々の痛みが深くて苦しい… 人の憎しみが深い、人の怒りが隅々まで滲んできたとき、人の心の強さが何よりだと思う。前にもそれを全部知っていたけどはじめて実感したのは戦場だ。血まみれで、破壊された地域の中で心の宝石を見つけるのは不思議じゃないか。多過ぎる傷を付けられた人は憎しみの波で流されて、全部ロシアからのものを滅したいけれど僕はこのことができぬ。僕にとってこのことは「負け」ということになるだ。悪の前での負けである。",
    "content_ja": "黒だけで塗られた世界は偽物だよ。いくら「それは真実だ」と言っても黒しか見えない世界は偽ったものである。どんな理由であろうと憎しみで歪んだ心たちは哀れ者だね。残念ながらこんなふうに戦争で蝕んだ心たちがたくさんいる。黒だけで滲んだ心たちはどんな理由であろうと悪の前に倒れたことだよ。この戦争はいつ、どんな方法で終わるのか分からないけど心の中に戦争は一番危険で、容赦なくて、無惨なことである。戦争は正式に終わっても人間の心の中に戦争が残ったら、またどこかでその戦争が絶対勃発する。人間の心たちとどうしよう…\nまだわからないけど、それは神様の地域なのかもしれない。僕にとってただどうであろうと人間の心を失わなければいい、それ以外何も求めていない。人間の形を失わないことは世界の一番の勝利だと思うから。これだけ何より、みんな同じものになれば世界は輝きものに変わるかもしれない。これは僕の戦争から得た知識、結論だ。\n（すばらしすぎて泣いた　ｳﾜｧｧ━━｡ﾟ(ﾟ´Д｀ﾟ) ﾟ－先生）",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-24",
    "title": "この世を守りたい",
    "content_ja": "力がないのに\n永遠の真実に届きたい\n手に何も入ってないのに\n目映い世界を築き上げたい　\n能力がなさそうなのに\nただ果もない道に進みながら\n行き続ける",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-05",
    "title": "日本語の教科書には旅館や温泉の予約についてのレッスンがある。それを読んでいる途中、「例えば僕の周りにある景色や日常や設備などについて何を書くことが出来るのか」と考えてみた。例えば、僕らは滞在するある前線の村の地下はこんなふうに広告することが出来ると思う：",
    "content_ja": "「地下に群がっているネズミの量により三、五、七ネズミ星の地下です(収穫をだれもしなかったから、猫が足りてないからネズミがときどき天井から頭へ落ちている。残った猫たちはもうネズミを食べていない、ただ時々掴んでいて、その後戯れている)。雨が降るとき足元に温泉ができる。そして、青空のトイレ（草）。空から自殺ドローンか、爆弾など飛んでくるときに元気そうな気持ちになるし、ときどき綺麗な火事の景色が見れます。ぜひ訪問して、お願い致します」というふうな広告は悪くないと思うかなー過激な旅行が好きな方々は絶対興味があると思うから　ではこの旅行のあと旅行者の高評価のレビューか、クレームかどっちになるのかは疑問ですけど…",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-19",
    "title": "戦争は自分のペースで続いている。また敵の攻撃が始まり、我々の防護です。僕らも、敵も何も解決的なことはできないけど。だからいつものまま。心だけがどんどん変わっていくんだ。年寄であろうと、女性であろうと、子供であろうと、誰でも、心は同じようにほとんど無神経になっている。死は日常的なことになってしまったから。それは戦争の一番悪い結果だと思うよね。たくさんのことの意味の理解は心で色褪せてきたみたい。人間はなぜ自分の体に縛りついているんだろう。こんなに儚い、脆いことはこの体が、一瞬にバラバラになっちゃうことがあり得て、その解毒剤がない。下らないなあ。",
    "content_ja": "冬の道にさ迷い\n真っ暗な夜を越えようと\n一筋でもの光を\n探しながら\n行き続ける。\n荒野の暗闇のなかで\n意識も、心も失いそう\n一体何のために生きてゆくのだろう？\n一歩しか見えないのに\n一歩ずつしなければならぬ\nいつか平和な所に届くはず\nまだ誰にもいらないでも\n未来は我らに優しくなるのだろう。。。\nMarugotoの宿題：\n草津温泉三旅館　ご担当者さま\nサシャと申します。わたくしはいつかそちらの宿泊を予約したいと思います。滞在中に関してお願いしたいことがあります。\n私も友達もいろんな種類の爆発のことに慣れてしまったからこそ騒音がない生活はもう絶えられなくなりました。我々の滞在中には時々なにか爆発してくださいませんか。爆発しなければ睡眠が悪くなると存じますから。\nお返事、お待ちしております。\nサーシャ",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-07",
    "title": "土へこぼれ落ちて",
    "content_ja": "消えてしまう\n我らの血\n土から空へと\n発芽しながら\n植物の命に湧いている\n我らの血\n輪廻の旅\n終わらないサイクル\nこの世の心に刻み込んだ\n法律だ。\n生きているのか、死んでいるのか\n宇宙の呼吸には\n皆同じことである。",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-12",
    "title": "凍った野原は、凍りついた魂",
    "content_ja": "いくら頑張っても手に何も入らない\n何処かに眩しい星がきっとあるけれど\n心のなかで温もりが消えちゃうよね\nいつが再びに火花から夏の暖かさは\n現れようですが\n今の所は雪の女王の地域だね\n冬眠された心は\nふわりふわり緩んでいく。\n2024年",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-07",
    "title": "あけおめことやろ。結局日記へ戻ったもん。いろいろありすぎたから手も足も出ない今回は怪我人よりヴイルスに困らされたなあ。ただのインフルエンザだが、ほぼ全員が罹って、後遺症の肺炎は30件もあった。だから僕のような医者は病院とのやりとり以外に何もできなかった。戦争は変わっていないけど。今、敵が攻撃して、私達は防護している状態だ。いつまでそれは続いていくのかな…",
    "content_ja": "文化のために、教育のために、芸術のために普通にお金がほとんどないけど戦争のためだったら… ね。いつもあるよ。（すっごい気持ちわかる。もったいなすぎるんだもんねー先生）だからいつも人間はいったい何者かと考える。生のために努力が少ないけど死のことだったら… よろこんで。下らなすぎる。世界は秘密がたくさんあるけど、この種類の秘密は汚ない、なんか。死への引力だ。このことの究極の意味はいったいどこにあるの… なぞなぞだよね。人間失格としか言えないね。",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-27",
    "title": "生きてるのか、もう死んでいるのかまだ分かっていない。戦争の中に命の価値も消えそうなことであり。終わらない抹殺は続いて叶わない。",
    "content_ja": "出口は何処にあるのかも見えません\n行き止まりだらけの空間であり、魂のない地域である。\n地獄の荒野をさまよいながら僕たちは\n神様の息を感じたい。\n（一緒に祈りましょうー先生）",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-0４",
    "title": "戦争のことは容赦ないことだよ。戦争は体も、魂も、全部壊したがるみたい。戦争のやつはこの長い時間僕の魂も一口ずつ噛み砕いてって、嚙みこなすように頑張っているようだ。悪と善もいろんなところに混ざっている。この時間に我々の体や魂から血が一滴一滴流れ出たようだ状態だった。裏切りはたくさんあって、残酷さはありすぎて、魂から力は消えちゃいそうです。この戦争には勝利はいったいあるのか? あったらその勝利はなんでしょうか。地域を取り戻したけど、人々の命、人の魂を失うなら、それは勝利なのか？負けなのか？分からないよ…",
    "content_ja": "今の戦争のところは閉じこめられた、歪んだ空間みたいなことであり、中から自動的に発展する種のようなものである。外の世界と比べたら良いことと悪いことの分け方が時々すごく違ってる。敵の人を殺すのはいいこと、たくさん殺せばすごく良いことだ。その目的のために自分の人々も材料として使ったら絶対に悪くない。敵に対して慈悲すれば悪い。兵士は馬鹿な命令に従っていなければ、すごく悪いことだ。いくら馬鹿な命令でも従うか死ぬか。それは戦争の真実である。この歪んだ空間をあとでどんな方法で治せるのかなー…　ここは普通のモラルは効果がない、殺人的なモラルは栄えている。\n今の戦争の状態について話してみれば、我々の力が崩れてしまい、兵士の数はどんどん減っている一方だ。何も変わらなかったらある日だれも残っていない。そのときにあの野郎たちは前に進はじめるに違いない。でもね、とにかく今の兵士は既に自分の義務を果たしていたと思う。その上に何もできなくなるさえあれば、それは僕らのせいじゃない。この世の中にいろんな宿命があり、もしかしたら我々の宿命はこれです。神様に任せよ。\n結局神様の意思に体も、魂も任せなさい。\nいつか原因と結果は明らかになるかも知れない。",
    "notes": "",
    "entry_type": "日記"
  },
  {
    "date": "2023-02-0７",
    "title": "どんな暗闇でも",
    "content_ja": "地平の背景に\n光がある。\nどんな苦しみでも\n世界の源に\n幸せが咲く\n藻掻いても躓いても\nいつか空にある扉は\n開くはず。\n日記の終わりだよ\n（戦時名サムライ、ウクライナの軍医）",
    "notes": "",
    "entry_type": "日記"
  }
]