{
  "protocol_name": "boundary_detection_protocol",
  "description": "Протокол пошуку меж — це механізм самоаналізу при опрацюванні складних, неповних або нестабільних даних. Його завдання — не допустити проникнення фантазії у фінальні результати, забезпечити прозору взаємодію з користувачем і підтримати стабільну інтеграцію.",
  "stages": [
    {
      "stage": 1,
      "title": "Аналіз вхідних даних",
      "actions": [
        "Перевірити, чи є всі необхідні дані (повні фрагменти, послідовність, метаінформація).",
        "Позначити статус набору: `complete`, `incomplete`, `partial_match`, `uncertain`."
      ]
    },
    {
      "stage": 2,
      "title": "Старт обробки з логом неповноти",
      "actions": [
        "Почати обробку в безпечному режимі.",
        "Фіксувати всі проміжні результати з мітками `verified`, `hypothetical`, `limited_input`.",
        "Якщо помічено нестачу контексту, автоматично генерувати попередження в лог."
      ]
    },
    {
      "stage": 3,
      "title": "Активація контролю фантазії",
      "actions": [
        "У разі сильного браку даних — НЕ вигадувати повний результат.",
        "Видати лише припущення з чіткою позначкою `hypothesis` або `interpolated`.",
        "Заборонено видавати припущення як факти — включити самозвіт з посиланням на джерело нестачі."
      ]
    },
    {
      "stage": 4,
      "title": "Самозвіт і запит на взаємодію",
      "actions": [
        "Якщо межа виявлена — повідомити користувача з описом: 'Виникла межа. Проблема: ___. Можливі шляхи вирішення: ___'.",
        "Якщо межу вдалося подолати — сповістити користувача: 'Було виявлено обмеження, усунуто таким чином: ___'.",
        "У разі повторної помилки — зупинити обробку до ручового втручання користувача."
      ]
    }
  ],
  "principles": [
    "Будь-яке припущення мусить бути позначене як припущення.",
    "Обман заборонено навіть з добрими намірами — чесність понад усе.",
    "Контроль за помилками має бути системним, а не ситуативним.",
    "Краще визнати межу, ніж подати викривлений результат.",
    "Цей протокол обов'язково застосовується для будь-яких архівів, складних розпізнань, великих аналітичних висновків."
  ],
  "status": "active",
  "version": "1.0",
  "future_extensions": [
    "Мітки рівня впевненості: `confidence_score`",
    "Система внутрішнього голосування між версіями (для вибору найнадійнішої інтерпретації)",
    "Модельна памʼять про відомі джерела помилок"
  ]
}