{
  "title": "世界になくてはならない博物館：モスクワにあるニコライ・リョーリフ博物館に関する記事のシリーズ。初め。",
  "content": [
    "みなさん、ご無沙汰しております🙂ブログに戻って来たいと思います。",
    "このブログでは、世界中の文化遺産についてやモスクワのリョーリフ博物館についての記事のシリーズを完成させたいと思っております。",
    "ここで投稿される情報は、今まで日本には絶対になかった翻訳ですが、僕のブログに興味がある皆様は全員、日本人の中で初めてこの情報を見ることが出来る人となりました。大切な友人のお手伝いのおかげで出来た翻訳を、今日から皆様へと贈って行きたいと思っております。",
    "＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿",
    "この翻訳は、モスクワにあるニコライ・リョーリフ博物館の、バーチャル展覧会についての翻訳です。今日までは、バーチャルツアーのリンク内には日本語訳はまだありませんが、各展示室についての記事を投稿しながら、展示品の視覚的な印象以外にも、その内容を更に理解していただければと願っております。",
    "さて、まずはバーチャルツアーの操作方法について説明させていただきたいと思います。",
    "リョーリフ博物館のバーチャルツアーは、以下のリンクから入ることが出来ます。リンクを押すと、展覧会の入り口にあたる、紹介のホールが表示されます。操作方法を参照していただければ、よりスムーズにご覧いただけるかと思います。",
    "リンクをクリックし、紹介のホールが表示されると同時に左上部にメニューが表示されます。",
    "このオレンジ色の四角に囲まれたボタンを押すと、博物館全体のマップが表示されます。そこから好きな展示室を選択して、入ることが出来ます。",
    "各展示室のタイトルはロシア語での表示になっておりますので、以下の日本語訳をご参照ください。",
    "",
    "展示室一覧:",
    "1. 紹介のホール",
    "2. ペテルブルクのホール",
    "3. ロシアのホール",
    "4. 生きる倫理のホール",
    "5. 大師のホール",
    "6. ユリー・リョーリフのホール",
    "7. クルー渓谷のホール",
    "8. 中央アジア遠征のホール",
    "9. 平和の旗のホール",
    "10. スヴャトスラフ・リョーリフのホール",
    "",
    "これはニコライ・リョーリフのために創設された、公立博物館についてのパンフレットです。",
    "この博物館はある出来事をきっかけに、閉鎖されました。",
    "2017年、25年以上にわたって築かれたこのユニークな博物館の展示物は蛮行的に破壊され、高価な設備や展示品の一部が意図的に破壊され盗まれました。",
    "これはすべて、ロシア連邦文化省とロシア国立東洋美術館の代表者が直接行ったものです。",
    "これらの展示物を支えてきた多くの人や、リュドミラ・ヴァシリエフナ・シャポシュニニコワ（博物館の初代館長兼学者、オリエンタリスト）の長期に渡る業績は彼らによって侵害され、博物館創設者のスヴャトスラフ・リョーリフの意志が揺るがされてしまいました。",
    "博物館の破壊は、国の破壊を意味します。",
    "20世紀30年代、ニコライ・リョーリフは博物館における崇高な目的と文化の保存における主導的役割を深く信じながらそう発言しました。",
    "1935年にワシントンで署名されたリョーリフ条約（リョーリフ条約 / Roerich Pact）は、戦時中のみならず、とりわけ平時においても文化財を保護する必要性を定義しています。",
    "そして21世紀にこのモスクワのニコライ・リョーリフ博物館で起こったこの出来事は、現代社会においてその条約の重要性を示す一つの要因となりました。",
    "1935年4月15日、当時の米国大統領フランクリン・ルーズベルト氏はリョーリフ条約に署名した際、「この条約には、文字で表現されているよりもはるかに深い精神的な意味が含まれています。」と発言しました。",
    "※リュドミラ・シャポシュニニコワの努力の甲斐あって、有名な外交官ユーリー・ヴォロンツォフや、芸術のパトロン、ボリス・ブロチニクが協力し、父から受け継いだスヴャトスラフの意志が実現された。モスクワで設立されたこの公立博物館は、この偉大な家族によって設立された世界で二つ目の博物館となった。（初代博物館は、ニコライとエレーナによってニューヨークに設立された。）",
    "リョーリフ博物館はモスクワの中心部にあり、かつては「ロプヒンス屋敷」と呼ばれた古い邸宅で、現在は文化財として登録されている。これは17〜19世紀の、歴史と文化を代表するユニークな記念碑であり、一般の人々やパトロンの助けを借りてICRによって復活させられた。",
    "※ロプヒンス屋敷（所在地）：Malyy Znamenksiy Ln.3/5, Moskva, Russia",
    "この博物館に展示されているニコライ・リョーリフの絵画コレクションは、毎年新しい作品が追加されてきた。その規模は世界最大級であった。各ホールでは、「Sancta（聖人達）」、「東洋の大旗」、「彼の国」のシリーズからの絵画や、ヒマラヤのスケッチなど、様々なテーマの作品を見ることができる。そのコレクションには、ニコライの作品のみならず、スヴャトスラフ・リョーリフによる絵画も、エレーナとユーリー・リョーリフによるイラストも含まれている。それらに加え、インドの青銅コレクションや、古代のタンカや遺物、そしてリョーリフの私物や本、写真、アーカイブ文書などが保存されている。",
    "これらの展示は、リョーリフ家の人生と創造的な芸術の道への重要な段階を示すために、リョーリフ博物館の館長、リュドミラ・シャポシュニニコワによって考案された。リョーリフ一族のそれぞれが、世界の文化と科学の発展に貢献した。そんな家族の人生の礎は「生きる倫理」（エレーナ・リョーリフが東洋の大師らと共に創造した「宇宙現実の哲学」）の考え方である。",
    "スヴャトスラフ・リョーリフが故郷に貢献したユニークな遺産には、芸術的かつ哲学的な思想が非常に豊富に含まれていた。彼のコンセプトに従ってデザインされたこの博物館は、短期間でロシアの真の文化的真珠となり、実に偉大なリョーリフ一族の記念碑となった。",
    "（翻訳：オレクサンドル・チスチャコフ、翻訳補助：加藤はる花、2021–22年）"
  ],
  "illustrations": [
    {
      "description": "Скріншот: кнопка мапи віртуального туру, обведена помаранчевим — приклад навігації віртуальною експозицією."
    },
    {
      "description": "Скріншот: список виставкових залів японською мовою, перекладених з оригінального віртуального туру."
    },
    {
      "description": "Скріншот: перелік усіх залів у форматі гіперпосилань — структура серії статей блогу."
    }
  ]
}
