{
  "museum_title": "МУЗЕЙ, КОТОРЫЙ НУЖЕН МИРУ",
  "halls": [
    {
      "hall_title": "Вводный зал紹介ホール",
      "intro": [
        "https://olex777.hatenablog.com/entry/2635317",
        "Вводный зал является своеобразным эпиграфом к основной экспозиции Музея. В оформлении зала нашли свое выражение идеи Живой Этики – философии космической реальности, к созданию которой были причастны Рерихи.",
        "紹介ホールは、博物館の本展への入口である。ホールのデザインには「生きる倫理」（リョーリフ家が創造に携わった「宇宙現実の哲学」）の思想が表現されている。",
        "В символических образах на картинах современной художницы Нины Волковой отражены основные этапы духовно-культурной эволюции человечества: от гибели Атлантиды и зарождения древнеегипетской культуры до новой эпохи и появления нового человека – человека преображенного и одухотворенного, сознание которого уже не ограничивается пределами Земли. Ведущая роль в этом эволюционном процессе принадлежит великим духовным Учителям, которые представлены на картинах в обликах Будды и Христа.",
        "現代アーティストのニーナ・ヴォルコヴァの絵画の象徴的なイメージには、人類の精神的、および文化的進化の主要な段階が反映されている。（アトランティスの破壊や古代エジプト文化の誕生から、新時代への変容、そして精神的に高められた新人間出現までの過程。）その進化は、精神大師によって導かれ、その過程で主導的な役割を担っているのは、それらの絵に描かれている釈迦やイエス・キリストである。",
        "Идеи Живой Этики о космической эволюции человечества легли в основу многогранной деятельности Рерихов. Жизни и творчеству этой великой семьи посвящен наш Музей.",
        "人類の宇宙進化における「生きる倫理」の思想は、リョーリフ一族の多岐にわたる活動においての基礎であった。この博物館は、この偉大な一族の人生と創造的な活動に対する貢献の集大成を継承するために存在する。",
        "Знания лежат в основе эволюционного продвижения человечества. И во всей его истории знание ценилось выше всего. Культурные герои мифов, мудрецы и подвижники - Учителя человечества - на протяжении сотен веков приносили в мир духовные знания, освещая человечеству путь в будущее.",
        "人類の精神的な進歩の礎は知識であり、歴史的にも知識は何より大切な存在であるとされている。伝説の文化的英雄、賢者や偉人、つまり人類の教師達は、何百世紀にも渡って世界中の人々に精神的な知識をもたらし、人類の未来へと道を照らし続ける。",
        "В сотрудничестве с Духовными Учителями Рерихами было создано философское учение Живой Этики, повествующее об устройстве Вселенной, о космических законах, о роли человека в космической эволюции.",
        "リョーリフ家は精神大師と協力し、「生きる倫理」の哲学を創造した。この中では、宇宙の構造や宇宙の法則について、そして宇宙の進化における人間の役割について語られている。",
        "С процессами космической эволюции связан знак, который представлен в Зале: три красных круга в окружности. Этот знак стал символом Знамени Мира, поднятого над Землей Рерихом. Это один из древнейших символов человечества.",
        "ホールに展示されている旗には、一つの円の中に三つの赤い丸が描かれており、それらは宇宙の進化との繋がりを示している。このシンボルはニコライ・リョーリフの手によって世界に掲げられ、「平和の旗」の象徴になった。人類最古のシンボルである。",
        "Он прошел через страны и тысячелетия. Никогда этот символ не был отличительным знаком какой-либо нации или религии. Знаком Триединости называл его Рерих.",
        "そのシンボルは、特定の民族や宗教のシンボルではなかったが、国境や数千年の時を超え、リョーリフはそれを三位一体の印と呼んでいた。",
        "Под знаком Знамени Мира в «чаше» мерцает кристалл горного хрусталя, привезенный из Гималаев. Он символизирует огонь бессмертного человеческого Духа и напоминает о тех Великих Учителях и подвижниках, которые приносят в мир знание и ведут человечество по трудным ступеням эволюции.",
        "平和の旗の下に置かれた大杯の中では、ヒマラヤから運ばれてきた水晶が輝く。それは不死の精神を象徴する炎を表しており、世界に叡智をもたらし、人類を進化の道に導いた大師や偉人を想起させる。",
        "ーーーーーーー展覧会ーーーーーーーー"
      ],
      "works": [
        {
          "title": "Гибель Атлантидыアトランティスの破壊",
          "content": [
            "Н. Волкова",
            "ニーナ・ヴォルコヴァ",
            "1997年",
            "Картон, акрил",
            "板目紙、アクリル画",
            "К далекому прошлому планеты обращает нас первая картина. На ней оживает легенда о гибели некогда существовавшего материка Атлантиды. Черный диск тьмы закрыл сияющее солнце. Последние вершины погружаются в пучину океана. Но вдохновенная молитва возносит ввысь тонкий стан жрицы. В жертвенном забвении себя предается она небесам, и ее внутреннему взору открывается будущее....",
            "一つ目の絵画が、遥か昔へと我々を導いてゆく。。。太古アトランティス大陸の破壊についての伝説が生き生きと蘇る。日食…黒闇の円盤が眩い太陽を覆う。最後の峰が海淵に沈んでゆくにも関わらず、精神に溢れた巫女は、祈りを捧げながら押し上げられる。自己犠牲によって天に身を捧げながら、心の中にある未来への扉を開いている。。。"
          ]
        },
        {
          "title": "Рождение Афродитыアフロディーテの誕生",
          "content": [
            "Н. Волкова",
            "ニーナ・ヴォルコヴァ",
            "1997年",
            "Картон, акрил",
            "板目紙、アクリル画",
            "Могучая волна, последний отзвук затихающей стихии, в стремительном движении выносит на поверхность океана легкую ладью и юную девушку в ней. Священная птица ибис – символ мудрости – вглядывается вдаль. Резвый дельфин сопровождает ладью, утверждая продолжение жизни. С гребня волны бесстрастно взирает царственный змей, символизируя начало нового витка в бесконечной спирали космической эволюции человечества.",
            "力強い波が、自然の最後の響きが、船や乙女を急速に海面へと運び出す。知恵の象徴である神聖なトキは遠くを見つめながら、そして命の連続性の象徴であるイルカも、船と戯れる。",
            "波の鬣(たてがみ)から王の様な蛇がじっと見つめ、人類の宇宙進化の果てのない螺旋の新しい蜷局の始まりを象徴する。"
          ]
        },
        {
          "title": "Принцесса Египтаエジプトの姫",
          "content": [
            "Н. Волкова",
            "ニーナ・ヴォルコヴァ",
            "1997年",
            "Картон, акрил",
            "板目紙、アクリル画",
            "Перед нами символическое изображение Древнего Египта, высокая культура которого стала преемницей исчезнувшей культуры атлантов. В сияющем солнечном кольце восседает прекрасная жрица. Ее голову венчает диадема со священным змеем – символом мудрости, а в прическе – страусовое перо богини истины Маат. Один из солнечных лучей благословляет жрицу и передает ей ключ вечности анкх, другой касается жертвенника, и на нем распускается прекрасный лотос.",
            "ここには、古代エジプトの象徴的なイメージがある。古代エジプトの崇高な文化は、消えたアトランティス文化の後続となった。輝く太陽の円に、真に綺麗な巫女が腰を下ろした。彼女の頭には、知恵の象徴である神聖な蛇の王冠が飾られ、髪には真理の女神、マートを象徴するダチョウの羽が添えられている。ある日差しは、永遠の「アンク」という鍵を巫女に渡しながら彼女を祝福し、また他の日差しは祭壇に触れ、美しい蓮が開花する。"
          ]
        },
        {
          "title": "Будда и небесный Ганг仏陀と天のガンジス川",
          "content": []
        },
        {
          "title": "",
          "content": [
            "Н. Волкова",
            "ニーナ・ヴォルコヴァ",
            "1997年",
            "Картон, акрил",
            "板目紙、アクリル画",
            "Символически-утонченный и прекрасный облик Великого Учителя Будды, жившего 2,5 тысячи лет назад, предстает на картине художницы. Золотистый капюшон кобры над его головой – символ преображения – свидетельствует о достижении высшей мудрости. Благословенным потоком изливается с ладони Учителя в мир его Учение, преисполненное беспредельной любви и сострадания к людям.",
            "2500年前に生きていた仏陀大教師の象徴に洗練された、美しい姿が描かれた。彼の頭上には、変容の象徴である金色のコブラのフードが最高の知恵の達成を証明している。大師の手の平からは、恵みの流れとして、人々への無限の愛や慰めに溢れかえった仏の教えが降り注ぐ。"
          ]
        },
        {
          "title": "Учитель и ученица教師と弟子",
          "content": [
            "Н. Волкова",
            "ニーナ・ヴォルコヴァ",
            "1997г.",
            "Картон, акрил",
            "板目紙、アクリル画",
            "Сокровенный момент передачи знаний символически изображен на следующей картине художницы. Озаренный неземным светом Учитель передает своей ученице Чашу с пламенем духовного Знания. Бережно приняла она Огненную Чашу, понимая, что теперь ей предстоит нести Знание в мир, людям. В благословляющем жесте поднята рука Учителя, торжественно и сурово лицо Его – Он знает, как труден путь жертвенного служения человечеству.",
            "知識後継の神秘的な瞬間は、この絵に象徴的に描かれている。高次元の光に照らされた教師が、精神の知識を宿す炎の大杯を渡している。彼女は炎の大杯を大切に受け取り、世界へと智栄を運ぶこれからの義務を理解していた。祝福のジェスチャーとして片手を上げる教師の顔は、荘厳で、厳しい。彼は人類への犠牲的な奉仕の道がどれほど難しいかをよく知ってる。"
          ]
        },
        {
          "title": "Благовещение受胎告知",
          "content": [
            "Н. Волкова",
            "ニーナ・ヴォルコヴァ",
            "1997年",
            "Картон, акрил",
            "板目紙、アクリル画",
            "В центре сияющей спирали – Дева Мария. Божественный Вестник, Архангел Гавриил принес ей Благую Весть о рождении Сына и о Его будущем жертвенном пути. Богоматерь касается рукой потока света льющегося с небес, который высвечивает из темноты белый храм – символ России, символ Духовного пути, предназначенного ей.",
            "眩い螺旋の中に聖母マリア。神様の使者である大天使ガブリエルは、息子の誕生と彼が将来歩む犠牲の道について彼女に告知する。聖母マリアは、天からの降り注ぐ光の流れに触れている。この光が、定められた精神の道の象徴であり、ロシアスタイルの正教会の聖堂を照らしている。"
          ]
        },
        {
          "title": "Новый Человек新人類",
          "content": [
            "Н. Волкова",
            "ニーナ・ヴォルコヴァ",
            "1997年",
            "Картон, акрил",
            "板目紙、アクリル画",
            "Новый человек, человек Будущего, изображен на седьмой картине.",
            "Преображенный человек Новой Эпохи, излучающий «невещественный золотой",
            "свет» (А. Блок); человек одухотворенный, утонченный и прекрасный. Он существует в пространстве Любви и Красоты, сам излучает и творит эту Красоту.",
            "未来に現れるはずの新人間の姿が、画家の7番目の絵画に描かれている。それは「物質なしの黄金の光」を放つ、繊細で美しい、精神に溢れかえった人間の姿である。新時代の変貌を遂げたた容姿を持つ。この人間は、愛や美の宇宙に存在し、自ら美を創造し解き放つ。",
            "ーーーーーーー展覧会ーーーーーーーー",
            "https://olex777.hatenablog.com/entry/2631196"
          ]
        }
      ]
    },
    {
      "hall_title": "Петербургский залペテルブルクホール",
      "intro": [
        "Петербург – город-сказка, город-музей, соединивший в себе Восток и Запад, разлиные эпохи и стили. Именно в этом городе родился Н.К.Рерих (1874-1947). Из 73 лет своей жизни 42 года Николай Константинович прожил в Петербурге, навсегда сохранив духовную связь с эти удивительным городом.",
        "サンクトペテルブルクは、東西の様々な時代とスタイルが混合している為、街全体が博物館のようである。ニコライ・リョーリフ（1874-1947）が生まれたのはこの街だった。ニコライ・リョーリフは彼の73年間の人生のうち、彼はサンクトペテルブルクに42年間住み、この素晴らしい街との精神的なつながりを永遠に重んじた。",
        "Фотографии и документы, экспонирующиеся в зале, представляют Николая Константиновича в разные периоды его жизни: в детские годы, в годы обучения в знаменитой гимназии К.И.Мая, затем в Петербургском университете и в Академии художеств. В зале можно увидеть студенческие рисунки Н.К.Рериха, его живописные работы. За годы жизни в Петербурге Рерих стал известным художником, ученым, писателем, археологом, общественным деятелем. Здесь он познакомился с Е.И.Шапошниковой (1879-1955) – незаурядной девушкой, представительницей славного рода Голенищевых-Кутузовых. Среди экспонатов зала – герб Голенищевых-Кутузовых, детские фотографии Елены Ивановны, фотографии ее родителей.",
        "ホールに展示されている写真や文書は、ニコライの人生の様々な時期を映し出している。",
        "幼少期、有名なカロル・マイ学校での学生時代、サンクトペテルブルクでの大学時代、芸術アカデミーでの長年に渡る研究期間等である。",
        "このホールでは、ニコライ・リョーリフが学生時代に描いた絵も、その他の時期に手がけた作品も見ることができる。彼は長年に渡りサンクトペテルブルクで過ごした為、そこで有名な芸術家となった。また、科学者、作家、考古学者にもなり、公人となった。",
        "そして彼はそこでエレーナ・シャポシニコワ（1879-1955)と出会う。彼女は、並み外れた才色兼備な女性であり、様々な貴族の中でも特に高級貴族であるゴレニシェフ・クツゾフ家の娘であった。",
        "ホールの展示品には、ゴレニシェフ・クトゥゾフの紋章や、エレーナ・イワノフナの幼少期の写真や、彼女の両親の写真などが含まれている。",
        "Через всю жизнь Николай Константинович и Елена Ивановна пройдут рука об руку, творчески и духовно дополняя друг друга. Их старший сын Юрий (1902-1960) станет знаменитым ученым-востоковедом, а младший – Святослав (1904-1995) – изберет ту же стезь, что и отец, - станет художником. Каждый из них оставит свой неповторимый след в культурном пространстве планеты.",
        "手を合わせ、精神的に一つになれていたエレーナとニコライはまさに一心同体の夫婦であった。彼らの長男ユーリ(1902-1960)は、後に世界的な東洋学者として知られるようになり、末息子のスヴャトスラフ（1904-1995)は父と同じ道を選び、画家になった。リョーリフ一族のそれぞれが、世界中の文化的空間に貢献し、唯一無二の証を残した。",
        "ーーーーーーーコメントーーーーーーーー",
        "Н.К.Рерих в Школе Общества поощрения",
        "художеств. Петроград (1914-1916)",
        "芸術奨励協会での学長時代のニコライ・リョーリフ 。 ペトログラード（1914-1916)",
        "Монографии о Н.К.Рерихе",
        "Издания 1916 и 1939 гг.",
        "Из библиотеки семьи Рерихов.",
        "ニコライ・リョーリフに関する記事",
        "1916年版と1939年版",
        "リョーリフ家の書斎より",
        "Н.К.Рерих 1900-е",
        "ニコライ・リョーリフ 1900年",
        "Е.И.Шапошникова 1900–е",
        "エレーナ・シャポシニコワ 1900年",
        "ーーーーーーーーーー展覧会ーーーーーーーー",
        "https://olex777.hatenablog.com/entry/2655413"
      ],
      "works": [
        {
          "title": "Еще не ушлиまだ去りぬ",
          "content": [
            "1917年",
            "40,6 х 79,5 cm",
            "Фанера, темпера.",
            "ベニヤ板 テンペラ画",
            "Картина «Еще не ушли», по всей вероятности, создана Н.К.Рерихом во время его пребывания в доме Геница в Сердоболе (Сортавале). В письмах того времени Н.К.Рерих упоминает пристань: «Перед окнами очень важное место, приход парохода!» <br>",
            "「まだ去りぬ」この絵画は、おそらく、セルドボル（ソルタヴァラ）の「ジェニツァの家」に滞在中にニコライ・リョーリフによって制作された。",
            "当時の手紙の中で、ニコライ・リョーリフはこの桟橋について次のように述べていた。",
            "「窓の前は非常に重要な場所であり、蒸し器の到着の場所である！」",
            "Художник был погружен в мир северной природы, которая многие века питала культуру и традиции карелов, финнов, саамов – народов, выросших под сильными северными ветрами, взлелеянных холодными морскими и озерными волнами, окрепших под редкими солнечными лучами и не мыслящих себя без этих ветров, волн и солнца.<br>",
            "当時画家は、北の自然に入り込んでいった。",
            "この自然は何世紀にもわたって、カレリア人、フィンランド人、サミ人の文化と伝統を育んできた。それらの民族は強い北風に育てられ、冷たい海や湖の波に可愛がられ、まばらな日差しの下で力を与えられ、この風や波や太陽の存在なしには己の存在を想像することが出来ない民族であった。",
            "В произведении запечатлен зимний пейзаж. На высоком берегу стоят двое – человек в костюме саама и опирающийся на его плечо старец с длинной бородой. Костюм старца аналогичен одеянию заклинателя на картине Н.К.Рериха «Заклинатель змей», созданной в тот же период творчества. Карельские колдуны-заклинатели играли важную роль в жизни народа. Силе их заклинаний подчинялись воздушная, водная, огненная стихии, животные и птицы. В карело-финском эпосе «Калевала» есть, например, такие строки: <br>",
            "Ты неси героя, ветер,<br>",
            "На своей ладье воздушной,<br>",
            "Быстро мчи его отсюда<br>",
            "В Похъелу, страну тумана,<br>",
            "В сумрачную Сариолу! <br>",
            "この作品は冬の風景を捉えていた。",
            "高い岸辺には、サミの衣装を着た男性と、長いあごひげを生やした老人がいる。老人の衣装は、ニコライ・リョーリフの「ヘビ使い」の絵に描かれた蛇使いの服装に似ている。",
            "この絵画はこの「ヘビ使い」と同時期に描かれた。カレリアの魔法使いは人々の生活において重要な役割を果たしていた。伝説によると、彼らの呪文の力は、空気、水、火、鳥などの動物を支配する事が出来た。カレリア・フィンランド族の叙事詩「カレヴァラ」の中には、たとえば次のような節がある。:",
            "船よ 風に乗り 英雄を運び去れ",
            "霧の国 ポエルへ",
            "黄昏の国 サリオラへ！",
            "На заднем плане картины у пристани изображены постройки, крыши которых укрывает снег. Их окрашенные красным и желтым стены создают шеренгу ярких пятен, разделяющую композицию произведения вдоль. На пристани носами к причалу стоят лодки под яркими парусами. По поверью карелов, носом к берегу – своя лодка, носом в море– чужая.<br>",
            "絵画の背景には港の近くに、屋根が雪で覆われた建物が描かれている。赤と黄色で描かれたそれらの壁は、作品の構成を分割しているかのように、明るい列を成している。桟橋の明るい帆の下で、それらの船は桟橋に船首を向けている。",
            "カレリア人の伝説によると、船首が港を向いている船は彼らのものであり、沖を向いている船は他人のものである。",
            "Мотив пути отражен во многих произведениях Н.К.Рериха. Позднее он был ярко выражен в картине «Помни» (1924) из серии «Его Страна». В Карелии этот мотив звучит в размышлениях художника о выборе дальнейшего жизненного и духовного пути.",
            "В картине «Еще не ушли» Н.К.Рерих мастерски использовал основу – фактуру и цвет дерева, рисунок которого лишь слегка подчеркнут мазками кисти. Такой прием создает впечатление низкого рассветного неба, затянутого облаками. Произведение «Еще не ушли» было представлено публике на выставках в Стокгольме в 1918 г., в Хельсинки в 1919 г. и в выставочном турне по городам Америки в 1920–1922 г.<br>",
            "ニコライ・リョーリフの ”道” に対する想いは、多くの作品に反映されている。",
            "この作品を描いた後には、画家の「彼の国」シリーズにある「覚えなさい」（1924年）という絵画でもそのアイデアは強く表現された。",
            "このカレリアで描かれた作品においても同様に、人生と精神的な道の選択に関する画家の考えを非常に良く反映している。",
            "この絵画の中でニコライ・リョーリフは、その空に木の質感と色に似せた印象を与えるため、ブラシストロークによってわずかにその空を強調した。この技法は、雲に覆われた夜明けの低い空の印象を作り出す。",
            "そしてこの作品は、1918年にストックホルムにて、1919年にヘルシンキにて、1920年から1922年にかけてアメリカの都市の巡回展にて公開された。"
          ]
        },
        {
          "title": "Осень. Выборг秋 ヴィボルグ",
          "content": [
            "1919年",
            "23,5 х 63,5 cm",
            "Бумага тонированная, наклеенная на картон, смешанная техника. В начале осени 1918 г. Н.К.Рерих с семьей переехал с острова Тулолансаари в Выборг, расположенный на берегу Финского залива.",
            "Живописные шхеры не могли остаться для художника незамеченными. На картине «Осень. Выборг» средний и дальний план занимают подходящие к самой воде скалы, выполненные в темно-синих тонах. В зеленовато-серых водах залива отражается богатое оттенками лилового и синего цвета облачное небо. Узкая розовая полоска подчеркивает темно-синий силуэт дальних прибрежных скал. Передний план занят каменистым берегом, поросшим редкой растительностью.",
            "ボール紙、ミクストメディアに接着された着色紙。",
            "1918年の初秋にニコライ・リョーリフの家族は、トロランサアリからフィンランドの湾岸にあるヴィボルグに居住を移した。そして絵のように美しい岩礁を、画家が見過ごすわけはなかった。",
            "「秋 ヴィボルグ」の絵画の中では、 この遠景の丘は紺色の色調で彩られ、中景には湾に浸る",
            "岩が描かれた。湾の緑がかった灰色の海には、紫と青で彩られた曇り空が反射しており、細いピンクの線は、遠くの海岸の崖のシルエットを際立たせている。前景では、まばらな植生が生い茂っている。",
            "https://olex777.hatenablog.com/entry/2661778"
          ]
        },
        {
          "title": "Приказ命令",
          "content": [
            "1921年",
            "50,2 х 76,2cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "Картина «Приказ», созданная в Нью-Йорке, является более поздним вариантом одноименной картины, входящей в сюиту «Героика» (1917–1918). Во втором варианте (1921) Н.К.Рерих оставил первоначальную композицию практически без изменения – лишь пейзажи в этих двух произведениях отличаются незначительными деталями. <br>",
            "ニューヨークで作成された絵画「命令」は、「ヒロイック」（1917-1918）のシリーズに含まており、同名の絵画作品の後のバージョンである。この2つ目のバージョン（1921）では、ニコライ・リョーリフは元の構成を実質的には変更していない。ただし、あまり目立たない風景の細かい部分だけが少し異っている。",
            "На картине суровый северный пейзаж исполнен в холодных синих, темно-синих и темно-зеленых тонах. Шхеры скалистыми цепочками убегают в пространство студеного моря. Повторяя их формы, к горизонту текут облака, подсвеченные розоватым и жемчужным светом. Композиционно линии шхер, облаков и направление поднятой руки стоящего на скале человека фокусируются в одной точке в правой части картины – все динамично устремлено в будущее. Фигура человека изображена со спины. На его длинной одежде и шапке, освещенных солнечными лучами, горят красно-охровые всполохи. <br>",
            "この絵画における寒さの厳しい北の風景は、冷たい雰囲気を醸し出す鮮やかな青や、深みがかった紺、そして深緑などの色調で表現されている。",
            "岩礁は岩の鎖に繋がれつつも、凍った海の空間に逃げ出そうとしているようだ。岩と同じ形のピンクがかった真珠のような光で照らされた雲達は、地平線へと流れている。この構図では、岩礁の輪郭や、雲、そして岩の上に佇んでいる人の空高く挙げられた手は、全て絵画の右側の一点に焦点を合わせ、そのすべてが未来へと向けられている。",
            "その男は後方部から描かれた。彼の丈長な上着と帽子は太陽の光に照らされ、赤い黄土色の閃光が燃えている。",
            "Кто отдает и кто получает приказ в этой картине? Видимого ответа нет. Приказ в этом произведении – это состояние, которым пронизано все вокруг. Он словно звенит в воздухе, пробегает над водой, охватывает скалы, им заполнено все существо человека.<br>",
            "誰が命令し、誰がその命令を受け取るのか？ここには確かな答えはない。この作品の\"命令\"とは、この絵画全体に滲み出た雰囲気そのものである。命令は空気に響き渡り、水上を走り、命令は岩をも覆う。人の心身はその命令で溢れかえっている。",
            "В своей повести «Пламя», созданной в 1918 г., примерно в одно время с картинами сюиты «Героика», Н.К.Рерих записал слова, которые мог бы сказать стоящий на скале человек в картине «Приказ»: «Мы окружены чудесами, но, слепые, не видим их. Мы наполнены возможностями, но, темные, не знаем их. Придите. Берите. Стройте.<br>",
            "Но приказ звучит.<br>",
            "Пламя меняет цвет.<br>",
            "Я чувствую силу начать новую страницу жизни. Мне ничто не мешает. Бывшее",
            "уже не касается меня».",
            "ニコライ・リョーリフは1918年に、「ヒロイカ」のシリーズと同時に制作した彼の「焔(ほむら)」という物語の中で、このような事を語った。",
            "「我々の盲目により奇跡は見えず、無知により溢れる可能性もわからない。",
            "来い 手にしろ 未来を築け。",
            "だが、",
            "命令は響き、ほむらが色を変える。",
            "新しい人生の頁を捲るための力を感じる。",
            "何も妨げるものはない。過去も関係ない。」",
            "この絵画の中に佇む男にとっては、この言葉を発することくらい容易に出来てしまうだろう。",
            "В начале 1920 г. для Рерихов действительно открылась новая страница жизни. Они, проведя год в Европе, приехали в Америку. Здесь началось культурное строительство – по указанию Учителя закладывались основы общественных и культурных учреждений: Мастер-Института объединенных искусств, Международного центра искусств «Corona Mundi», объединения художников «Cor Ardens» и Музея Николая Рериха. Здесь звучал приказ Учителя.<br>",
            "Создавая в 1917 г. картины серии «Героика», Н.К.Рерих считал их эскизами к большим произведениям, т.к. в Карелии писать большие работы было негде. По всей видимости, вариант картины «Приказ» (1921) является исполнением этого замысла Н.К.Рериха.",
            "そして1920年の初めに、実際にリョーリフ族の新しい人生の頁は開かれた。",
            "彼らはヨーロッパで1年を過ごした後、アメリカに居住を移したが、彼らの文化的な建設はここから始まった。当時、アメリカでは教師の指示により、社会的および文化的機関の基礎が築かれていた。",
            "それは、ユナイテッドアーツのマスター・インスティテュート、コロナムンディ（Corona Mundi/世界の冠）という国際センターや、コーアーデンズ（Cor Ardens）という画家のアソシエーション、そして、ニコライ・リョーリフの博物館である。",
            "ここには教師の命令が響いた。",
            "カレリアでは大規模な作品を描く場所が確保出来なかったため、1917年にカリレアで描いた「ヒロイック」シリーズのスケッチを、アメリカに移住後大きなキャンバスの上でそのバージョンを完成させた。",
            "おそらく、「命令」（1921年）というこの作品は、ニコライ・リョーリフのアイデアが反映されたものである。",
            "https://olex777.hatenablog.com/entry/2661804"
          ]
        },
        {
          "title": "Карельский пейзаж. Из серии «Ладога».カレリア 「ラドガ」シリーズからの作品",
          "content": [
            "1916(?)年",
            "28,9 х 81,3 cm",
            "Фанера, темпера",
            "ベニヤ板 テンペラ画",
            "Серия «Ладога» состоит не менее чем из 29 произведений. Она была создана Н.К.Рерихом в 1917–1918 гг. во время пребывания в Приладожье. В конце 1916 г. состоялась поездка Н.К.Рериха в Сердоболь (Сортавалу), а весной 1917 г. по настоянию врачей художник переехал вме­сте с семьей в Приладожье. «Ладога с бесчисленными скалистыми островами – очаровательна», – вспоминал Н.К.Рерих в «Листах дневника». В Сортавале, расположенной на берегах узкой ладожской бухты, Рерихи арендовали имение «Юхинлахти» (фин. «Залив Единения»), принадлежавшее ректору Сортавальской учительской семинарии Оскару Реландеру, а затем зимой 1917–1918 гг. дом биолога, лектора этой семинарии Арвида Торстена Генеца. В это время Н.К.Рерих также работал над сериями картин «Героика»  (или «Героическая») и «Карелия» и др. Весной 1918 г. Рерихи переехали на остров Тулолансаари в имение выборгского купца Баринова «Для моей ползучей пневмонии климат Финляндии был превосходен», – вспоминал Н.К.Рерих. «Теперь мы живем в Тулолансаари, это час езды от Сортавала на  пароме. Я много работаю, природа этих мест мне бесконечно нравится».<br>",
            "「ラドガ」シリーズは29作以上の作品で構成されている。この絵画は1917年から1918年までの、ラドガ湖地域での滞在中、ニコライ・リョーリフによって制作された。ニコライ・リョーリフは1916年の終わりに、セルドボル（ソルタヴァラ）へと旅行し、その後1917年の春に彼は家族と共に、医師の勧めによってラドガへと引っ越した。",
            "「無数の岩の島があるラドガは魅力的ですね。」",
            "と、ニコライ・リョーリフは「日記の葉」で述べた。",
            "狭いラドガ湾のほとりにあるソルタヴァラにて、リョーリフ族はソルタヴァラ教師神学校のオスカル・レランダー総長が所有していた「ユキンラクティ」という屋敷（フィンランド語の「ユニティ湾」）を借り、そこに滞在した。",
            "その後1918年の年始までに、この神学校の講師および生物学者である、アルヴィド・トルステン・ゲネトツの家へと再び居住を移した。この時、ニコライ・リョーリフは「ヒロイック」や「カレリア」などの一連の絵画にも取り組んでいた。そしてその年の春に、リョーリフ家はヴィボルグの商人であるバリノフの邸宅がある、トゥロランサーリ島へ移った。",
            "「私に忍び寄る肺炎にとって、フィンランドの気候は素晴らしかった。」",
            "と、ニコライ・リョーリフは回想した。",
            "当時の言葉も残っている。:",
            "「現在、私たちはソルタヴァラからフェリーで1時間のところにある、トゥロランサーリに住んでいます。ここでの仕事はとても捗ります。このような場所の自然が大好きです。」",
            "На о. Тулолансаари Рерих написал во многом автобиографичную повесть «Пламя», слова которой определяют его отношение к природе Севера: «Вообще помни о Севере. Если кто-нибудь тебе скажет, что Север мрачен и беден, то знай, что он Севера не знает. Ту радость и бодрость и силу, какую дает Север, вряд ли можно найти в других местах. Но подойди к Северу без предубеждения. Где найдешь такую синеву далей? Такое серебро вод? Такую звонкую медь полуночных восходов? Такое чудо северных сияний?».",
            "トゥロランサーリ島でニコライ・リョーリフは、主に自伝的な、焔（ほむら）という物語を執筆していた。このエッセイに、彼は自分の北の自然への想いを定義した言葉を残した。:",
            "「北を大切に思いなさい。誰かが \"北は暗い、乏しい。\" と言うと、その人は北を全く知らないということを意味します。北から授かる喜びを、陽気さや強さを、他の所で見つける事が出来るでしょうか。偏見なしに北へ向かうべきです。そんな青空がどこにあるのでしょうか?銀色の水がどこにあるのでしょうか? 真夜中に鳴り響く銅色の日の出は?オーロラの奇跡とは？」",
            "Наблюдательный взгляд художника отмечал особенности природы Севера. Н.К.Рерих переносил в свои произведения ее колорит, ее суровый лик, многообразный тонами, причудливый формами. Чтобы все это увидеть, как писал Леонид Андреев, «…надо любить север. Дело в том, что не занесенная на карты держава Рериха лежит также на севере. И в этом смысле (не только в этом) Рерих – единственный поэт севера, единственный певец и толкователь его мистически-таинственной души, глубокой и мудрой, как его черные скалы, созерцательной и нежной, как бледная зелень северной весны, бессонной и светлой, как его белые и мерцающие ночи». Произведения из серии «Ладога» полностью передают глубинную суть северной природы. <br>",
            "画家の鋭い目は、北の自然の特殊性をも捉えていた。ニコライ・リョーリフは北の自然の彩りも、荘厳で荒々しい表情も、様々な色調や奇妙な形も全て自分の作品に反映していた。",
            "ロシアの作家レオニド・アンドレーエフは、”この様な作品を描くには北を愛していなければ描くことはできない。” という想いから、リョーリフについての書籍の中で以下のような言葉を残した。",
            "「...(省略) 北を愛するべきです。地図に無いリョーリフの国家は北にも広がっています。その様な理由から（たった一つの理由ではありませんが）リョーリフは唯一無二の北の詩人であり、歌い手であり、北の神秘的な魂の通訳者です。この魂は、北の黒岩のように深く智栄に満ち、春の淡緑のように瞑想的で優しい。北の白く煌めく夜のように明るく、眠れない夜のようであります。」",
            "ラドガシリーズの作品は、北の自然の奥深さを完全に伝えている。",
            "В эскизе «Карельский пейзаж» (1916 ?) Ладога предстает в своей необычной красе: стилизованную береговую линию и очертания островов на дальнем плане разделяет зеркальная гладь воды. Пейзаж наполнен звенящей чистотой. «Хранят звон камни и скалы. В озера звон погружается», – писал  Н.К.Рерих. </div>",
            "「カレリア」（1916年?）のスケッチでは、ラドガはその珍しい美しさを見せ、様式化された海岸線と背景の島々は、鏡のように描かれた水面によって分割されている。この風景は鳴り響くような純粋さで溢れてる。",
            "「石や岩が共鳴を守る。その共鳴は湖へと沈んでゆく。」",
            "と、ニコライ・リョーリフは言葉を残している。",
            "https://olex777.hatenablog.com/entry/2661851"
          ]
        },
        {
          "title": "Северный пейзаж. Из серии «Ладога». Эскиз北の風景 「ラドガ」シリーズからのスケッチ",
          "content": [
            "1917年",
            "43,2 х 61,0 cm",
            "Картон, темпера.",
            "ボール紙 テンペラ画",
            "В эскизе «Северный пейзаж» (1917) освещенные неярким солнцем, причудливо нагроможденные, по­крытые всех оттенков зеленого цвета мягкими мхами граниты и базальты словно укрылись от любопытных глаз. И только голубизна неба, просвечивая через облака, подчеркивает их разноцветье.",
            "「北の風景」(1917) のスケッチでは、奇妙に積み上げられた花崗岩や玄武岩が、霞んだ太陽に照らされ、様々な色調の緑に染まった柔らかいコケがそれらを覆っている。その岩間からは、好奇心が見え隠れしている。透き通った雲から覗く青空だけが、それらの色彩を強調している。",
            "ーーーーーーー展覧会ーーーーーーーー"
          ]
        }
      ]
    },
    {
      "hall_title": "Русский залロシアホール",
      "intro": [
        "https://olex777.hatenablog.com/entry/2631198",
        "На стенах Русского зала у кружеве деревянной резьбы оживает волшебный мир старинных преданий и легенд. Украшенные причудливым орнаментом диарамы «Русь языческая» и «Русь христианская», созданные по мотивам театральных работ Н.К.Рериха, вводят нас в пространство двух великих эпох русской истории – пространство, в которое Рерих вошел как историк, археолог  и художник.",
        "ロシアホールの壁には、木彫りのレースがあり、古代の伝統や伝説の魔法の世界が生き生きと表現されている。ニコライ・リョーリフの幻想的な装飾模様のデザインのアイデアは、演劇作品の舞台装飾を参考にしたものであり、以下の二つの作品の中でも確認することが出来る。",
        "このホールは我々を「原始宗教のルーシ」と「キリスト教のルーシ」という、ロシアの歴史上最も偉大な二つの時代に導く。リョーリフ自身も自らの作品や活動に影響され、歴史家や考古学者や芸術家としての地位をも築いた。",
        "※ルーシ：ロシアの元となった古代の国 (Сноска в конце страницы, понятие \"Русь\")",
        "Он много путешествовал по России, изучая ее историю и культуру, пытаясь понять истоки ее силы и мощи. В витринах зала представлены фотографии археологических зарисовок и находок. Здесь же можно увидеть фотографию, запечатлевшую Н.К и Е.И. Рерихов во время из первого совместного путешествия по древнерусским городам. Уже в то время у Рериха зародилась мысль о существовании единого источника русской и индийской культур. Научное подтверждение это гипотезе он найдет позже, во время своей знаменитой Центрально-Азиатской экспедиции.",
        "彼はロシア中を何度も旅し、歴史と文化を研究し、世界に対するロシアの影響力の起源を明らかにするよう務めた。ここでは写真を通して、ニコライとエレーナの古代ロシアの都市等への初の旅行の様子を見ることが出来る。",
        "この時ニコライは、ロシアとインドの文化の起源が同一であると閃いた。この仮説に対して、彼は後の中央アジア遠征にて、科学的証拠を見つけ出した。",
        "Образ Земли Русской проходит через все творчество Николая Константиновича. В зале предеставлены картины, созданные художником в разные годы и в разных странах. Картина «Пречистый Град – врагам озлобление» была написана в России в 1912 году в предчувствии приближающейся войны; известную серию «Санкта» («Святые») Рерих создал в 1922 году в США; полотна «Святой Сергий Радонежский», «Земля Славянская» и другие были написаны им в Индии. Все эти картины проникнуты глубокой любовью к Родине и верой в ее высокое предназначение.",
        "ロシアの土地のイメージは、ニコライ・リョーリフのすべての作品において滲み出ている。ホールには、当時のニコライが様々な国で描いた作品が展示されている。",
        "「敵の怒りは神聖な都市の存在そのものである」という作品は、戦争が近づいていることを予感しつつ、1912年にロシアにて描かれた。",
        "有名なシリーズ「Sancta」（聖人達）は、アメリカで1922年に描かれた。「ラドネジスキィ・セルギイ聖人」や、「スラブランド」などの作品は彼がインドで描いたものであり、そのすべての作品にニコライの祖国への深い愛と、高い信仰心が滲み出ている。",
        "ーーーーーーーコメントーーーーーーーー",
        "Н.К.Рерих. Святой Сергий Радонежский. Эскиз. 1930-е",
        "ニコライ・リョーリフ、「ラドネジスキィ・セルギイ聖人」1930年",
        "ニコライ・リョーリフ. 「見えざる天の力と共に祈る」1934",
        "Ныне Силы Небесные с нами невидимо служат. 1934",
        "Н.К.Рерих. И мы видим. Из серии «Sancta». 1922",
        "ニコライ・リョーリフ. 「私達も見える」«Sancta»(聖人達)シリーズより",
        "1922",
        "ーーーーーーー展覧会ーーーーーーーー",
        "https://olex777.hatenablog.com/entry/2648971"
      ],
      "works": [
        {
          "title": "Ныне Силы Небесные с нами невидимо служат (Пасхальная ночь)「見えざる天の力と共に祈る」（イースターの夜）",
          "content": [
            "1934年",
            "107,2 х 152,5 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "Картина «Ныне Силы Небесные с нами невидимо служат (Пасхальная ночь)» создана в гималайской долине Кулу в Индии. Н.К.Рерих начал работать над этим произведением в 1933 г.: «Сейчас пишу большую картину на тему “С нами силы Небесные ныне невидимо служат”», – сообщал он в одном из писем. <br>",
            "『見えざる天の力と共に祈る』（イースターの夜）という絵画は、インドのヒマラヤのクル渓谷で作成された。ニコライ・リョーリフは1933年にこの作品に取り組み始めた。",
            "「”見えざる天の力と共に祈る”というテーマで大きい絵画を描いている。」と、彼は手紙の1つで述べていた。",
            "В 1933–1934 гг. разработка этой темы велась как в художественном, так и в литературном творчестве Рерихов. В этот период были созданы книги Учения Живой Этики «Мир Огненный» и очерк Е.И.Рерих «Преподобный Сергий Радонежский». <br>",
            "«Воистину, вся жизнь Преподобного могла быть выражена словами: “Ныне Силы Небесные с нами невидимо служат”», – писала Е.И.Рерих, повествуя о сознательном труде Святого Сергия во имя Светлой Иерархии; о раскрытии его сердца, где устанавливалось постоянное предстояние во имя Высшего; о присутствии на литургии, проводимой Сергием, сослужителей Высших. Такое же Высшее присутствие Н.К.Рерих показал в своем произведении. На картине под звездным ночным небом разворачивается обязательное дей­ство пасхального богослужения – крестный ход. <br>",
            "このテーマについては1933～1934年の間で、リョーリフの芸術作品と文学作品の両方で表現された。この時期に、生きる倫理の教えの『炎の世界』という本も、エレーナ・リョーリフのエッセイ『ラドネジスキィ・セルギイ 聖なる教師』も執筆された。",
            "「セルギイ聖なる教師の生涯は次の言葉で巧みに表現することができる:",
            "「見えざる天の力と共に祈る」",
            "エレーナは、この言葉がセルギイの人生を最も表現していると思った。",
            "その意味を解釈するためにエレーナは『ラドネジスキィ・セルギイ聖教新』というエッセイで、セルギイの人生について様々なことを語った。",
            "例えば:",
            "光のヒエラルキーの名の下における、聖セルギイの心のこもった献身について",
            "\"最高の理想\"を前に絶えず佇み、心の目を開いていく様子について",
            "天使が降臨し、聖セルギイが天使と共に祈ることについて",
            "そしてニコライ・リョーリフは、自分の絵画に同じような天の力の訪れを反映している。絵画の中では星空の下、『十字架の行列』と呼ばれるイースターの祈りが繰り広げられている。",
            "Над распахнутыми вратами храма изображен огромных размеров образ Богоматери с младенцем. Из собора, построенного в традициях псковской школы архитектуры, при свете зажженных свечей выходят люди. Они движутся единым потоком, несут хоругви и горящие свечи. И их движение сопоставимо с огненной рекой. И огонь свечей будто бы сливается со светом звезд. Храм внутри ярко освещен, частички этого све­та выносит крестный ход. Интенсивность света подчеркнута густыми тенями, в которые погружены по­стройки переднего плана. <br>",
            "Но не только огонь свечей освещает произведение. Огонь людских сердец, раскрывшихся и вме­стивших в эту пасхальную ночь понятие Высшего Мира, озаряет все вокруг и приближает людей к Небу, а Высший Мир к земле.",
            "神殿の開いた門の上には、神様の母や子供の巨大なイメージが置かれている。プスコフ建築流派のスタイルで建設された大聖堂から、手に持った蝋燭の火の光りに照らされている人々が出てくる。",
            "統一された流れで移動していく人々は、旗や燃える蝋燭を持っていく。彼らの動きは炎の川のようである。蝋燭の炎(ほむら)が星の光と合流するらしい。大聖堂の中は明るく照らされ、十字架の行列は光の火花を運び出している。前景の構造物を覆っている濃い影は光の強さを強調する。",
            "しかし、この作品を照らすのは蝋燭の炎だけではない。このイースターの夜に高次元の存在を感じることによって開かれた人々の心に宿る炎もまた、辺り全体を照らし続け、人々を空へと、高次元をこの世へとお互いに引き寄せるということである。",
            "https://olex777.hatenablog.com/entry/2648968"
          ]
        },
        {
          "title": "Весна Священная「聖なる春」",
          "content": [
            "1945年",
            "35,5 х 82,0 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "Картина создана в гималайской долине Кулу в Индии. Н.К.Рерих дал ей название одноименного балета, над которым он работал совместно с И.Ф.Стравинским в 1910–1912 гг.. Над декорациями к «Весне Священной» Н.К.Рерих много трудился и в 1930–1940-е гг.. В 1944 г., по просьбе режиссера Л.Мясина, который намеревался возобновить ряд постановок русских балетов в Америке, Н.К.Рерих повторил серию эскизов декораций для новой постановки «Весны Священной». В 1945 г. он создал две станковые работы с одноименным названием, одна из которых находится в собрании Музея имени Н.К.Рериха (Москва). На этой картине на валуне в центре древнего святилища, окруженного камнями, сидит девушка в нарядной славянской одежде и вглядывается напряженно в даль, будто ожидая важную весть. Величественна и торжественна весенняя природа в красках пробуждающейся зелени, переливах солнечного света на склонах холмов, в разливающейся по высокому небу нежно-розовой заре, чистоте озерных вод. Художник передал ожидание человеком весны в той же степени, как ждет этого сама природа, следуя своим великим законам и пробуждаясь каждой весной для нового созидания. Своим замыслом картина связана с победой русского народа в Великой Отечественной войне. Н.К.Рерих никогда не отделял своей судьбы от судьбы  Родины, от всего того, что она перенесла и претерпела в трагические годы войны. Он верил в Победу, и ту весну он назвал Священной. В девушке можно угадать образ Родины художника, с нетерпением ожидающей прихода победной весны.",
            "この絵のアイデアは、1910年から1912年の間に公演されていた、イゴル・ストラヴィンスキー監督のバレエ舞台の装飾からきている。",
            "リョーリフはこの舞台装飾に感銘を受け、1930年代から40年代にかけてこの絵画の制作に力を注いだ。その後1944年に、アメリカにてロシアのバレエの数々の舞台を再開することを望んでいたミャシン監督から依頼を受け、リョーリフは「聖なる春」の新作のための舞台装飾のデザインの考案を繰り返した。1945年に彼はインドのヒマラヤクルー渓谷にて、同じ名前「聖なる春」という名のイーゼル作品を二部制作した。",
            "そのうちの一部は、モスクワのニコライ・リョーリフ博物館に展示されることとなった。",
            "この絵画では、岩石に囲まれた古えの聖域の中心にある大きな岩の上に、洗練されたスラブの服を着た若い女性が重要なお告げを待つかのように、遠くをじっと見つめながら座っている。",
            "新緑の中、丘の傾斜に降り注ぎ変化する日光の中、空高く広がる淡いピンク色の夜明けの中、澄んだ湖の中、春の自然は厳かで荘厳である。",
            "この作品で画家は、毎年春に目覚め新しいものを創造し続ける偉大な循環法則に宿る期待と人の春を待つかのような未来への期待を重ねていた。",
            "この絵画は大祖国戦争におけるロシアの勝利の春についても表している。",
            "この悲劇的な戦争の間、ニコライ・リョーリフは祖国の運命と自分の運命を決して切り離して考えることはなく、祖国の運命と共に全てを受け入れようとしていた。彼は勝利を信じながら、その春を聖なる春と呼んでいた。",
            "この若い女性のイメージからは、勝利の春の到来を切望しその時を待っている画家の故郷のイメージが彷彿される。",
            "Символика понятия «Весна Священная» для Н.К.Рериха обрела глубокое эмоциональное звучание: в нем мир и человек были связаны жизненно-творческой энергией, вечными устремлениями к добру, благу, духовному свету. «Созидательное устремление духа, радость прекрасным законам природы и героическое самопожерт­вование, конечно, являются основными чувствованиями “Весны Священной”, – писал Рерих. – Это вечный праздник души. Это восхищение любви и самопожертвования в слиянии нашего земного суще­ствования с Вышним Вечная новизна “Весны” в том, что священность Весны вечна, и любовь вечна, и самопожертвование вечно»",
            "ニコライ・リョーリフにとって「聖なる春」の特長的なコンセプトは、深く彼の心に響き渡り、それらは永遠の善や、精神の光に狙いを定め、創造的なエネルギーを通して世界と人間の結び付きをこの絵の中で表現していた。",
            "「もちろん、精神の創造的な献身は、美しい自然の法則への喜びは、そして英雄的な自己犠牲は、『聖なる春』の主な感情となっている。」",
            "と、ニコライ・リョーリフはこの絵画について述べていた。",
            "「これは魂の永遠のお祭りである。これは、私たちの天地の存在の融合における愛と、自己犠牲の称賛である。永遠の『春』の新しさや神聖さは永遠のものであり、愛も永遠のものであり、自己犠牲も永遠のものである、ということだ。」",
            "https://olex777.hatenablog.com/entry/2648963"
          ]
        },
        {
          "title": "Наши предки祖先",
          "content": [
            "1919年",
            "48,0 х 97,3 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "Картина «Наши предки» создана во время пребывания Н.К.Рериха в Англии (1919–1920) и является разработкой более ранней композиции «Человечьи праотцы» (1911). На лоне природы древний славянин играет на свирели. На холмах лежит предутренний туман, солн­це ласково осветило своим золотисто-янтарным светом весело петляющую среди холмов речку, прибрежные луга, густые леса. У пригорка, на котором сидит человек, расположились бурые медведи. Музыка, льющаяся из глубин человеческого естества, объединяет в едином созвучии «солнечный, веселый голос всей земли ... и травы, и воды, и всякого зверя, и всякого человека...» . С.Эрнст, автор монографии о Н.К.Рерихе, сравнил этот сюжет с древним эллинским мифом об Орфее, музыканте и певце, мелодии которого обладали такой чудесной силой и благозвучием, что им внимали и звери, и люди, и боги, и сама Природа. На картине «славянскому Орфею» внимают очарованные нежными звуками свирели медведи. В древности этих сильных зверей славяне окружали особым культом, почитали как своих покровителей. В языческом обряде принесения жертвы старейшины рода надевали медвежьи шкуры «в знак того, что медведь считался человеческим праотцем». Н.К.Рерих, обращаясь к глубокой древности, к истории и культуре славянских племен, в сюжете своей картины утверждает единство всего живого на земле, ту гармонию и красоту, в которой пребывают человек и природа.",
            "この「祖先」と言う作品は、ニコライ・リョーリフがイギリスに滞在した際（1919-1920）に制作されたものであり、「人間の大祖先」（1911年）という初期の作品のテーマを発展させたものである。",
            "自然の懐の中、古代のスラブ人がフルートを演奏している。丘を朝霧が覆う。沿岸の牧草地も、森の茂みや丘に戯れるように流れる小川も、太陽が金色琥珀色の光で優しく照らしている。",
            "男が座っている丘では、ヒグマも同じように座っている。人の心の奥底から湧き上がるような優しい音楽は、",
            "\"全ての土地の陽光あふれる陽気な声…草、水、すべての動物、そしてすべての人間…\"",
            "という単一の調和で構成される。",
            "ニコライ・リョーリフに関するモノグラフの著者であるセルゲイ・エルンストは、この筋立てを古代ギリシャ神話の音楽家兼歌手であるオルフェウスのものと比較していた。オルフェウスの調べは、素晴らしい力と幸福感を奏で、オルフェウスがそれを奏でた時、人間も、動物も、神も、自然自体さえも夢中にさせていた。",
            "この絵画の中では、フルートの優しい音色に魅了された熊たちがスラブオルフェウスの音色を聴いている。古代には、スラブ人はこれらの力強い動物を自分たちの守護神のように崇拝し、特別な宗教儀式を通して敬意を表していた。",
            "“熊が人間の祖先だと見なされていたことの印として、氏族の長老たちは犠牲の儀式の中では熊の毛皮を着用していた。”",
            "リョーリフは古代に遡りつつスラブ部族の歴史と文化に言及した。この絵画の筋立ての中では、地上のすべての生命の統一を強調し、人間と自然が共鳴することによって生まれる美やその調和を表現するようにしていた。",
            "ーーーーーーー展覧会ーーーーーーーー",
            "https://olex777.hatenablog.com/entry/2631201"
          ]
        }
      ]
    },
    {
      "hall_title": "Зал Живой Этики生きる倫理のホール",
      "intro": [
        "Зал Живой Этики является сердцем музейной экспозиции. Яркими красками светятся в темно-синем пространстве зала далекие галактики и созвездия. Негасимый огонь пылает в высоко поднятой руке женщины, стоящей на вершине горы. Сияют в глубине темных рам картины Н.К.Рериха. В скульптурной композиции «Вестники космической эволюции» представлены образы Тех, кто век за веком приносил знания на планету Земля, определяя путь человечества к вершинам Духа.",
        "生きる倫理のホールは、この博物館の中心であり心である。ホールに広がる一面の空間には、遙か遠くの星座や銀河が光り輝く。山頂では女性が空高く手を挙げて佇み、その手中には誰も消すことが出来ない炎が燃えている。ニコライ・リョーリフの絵画は、暗い枠組の中で、輝いている。",
        "「宇宙進化の使者達」という彫刻作品では、何世紀にも渡って精神の頂点へと人類の道を定め、地球上の人類に様々な知識をもたらした賢者や偉人らの姿を表現している。",
        "В 20-30-е годы ХХ века Е.И. и Н.К. Рерихи принесли в мир философию космической реальности. Она называлась Живая Этика и была передана человечеству группой индийских философов и Учителей. Философия включала в себя книги с несколько необычными названиями: «Зов», «Озарение», «Сердце», «Мир Огненный»... Первые издания книг на русском языке, вышедшие в Париже и Риге, представлены в зале.",
        "20世紀の20～30年代に、エレーナやニコライ・リョーリフが世界に「宇宙現実の哲学」をもたらした。それは「生きる倫理」と呼ばれ、インドの哲学者や教師らへ伝わり、そこから人類へと広がった。彼の哲学書には、「召呼」、「悟り」、「心」、「炎の世界」と言う様な、やや普通ではないタイトルの著作が含まれていた。パリとリガで出版されたロシア語での初版は、このホールにて発表された。",
        "Живая Этика стала началом нового, космического мышления, развивающегося сейчас на нашей планете. Она рассматривает мироздание как грандиозную энергетическую систему одухотворенного Космоса; раскрывает основные законы Вселенной; объясняет важнейшие процессы эволюции, идущие в Космосе и на планете Земля. Она устремляет человечество к будущему, к духовному совершенствованию и эволюционному продвижению.",
        "「生きる倫理」は、今我々の惑星に広がっている新しい宇宙的思考の起源となった。宇宙は精神的なエネルギーで溢れかえっており、偉大なエネルギーシステムの役割を果たしているというのが、この「生きる倫理」の考え方でる。そして、この哲学では極めて重要な宇宙の基本法則を明らかにし、宇宙や地球で起こっている進化の過程を明らかにし、未来に向けて人類を精神的な進化や改善へと向かわせる。",
        "В зале можно увидеть дневники Е.И.Рерих с первыми записями Живой Этики, старинные тханки, ваджру и бусину «зи», подаренные Учителем Елене Ивановне. Здесь представлены полотна Н.К.Рериха из серии «Знамена Востока», «Чинтамани», «Приказ Ригден Джапо», триптих «Жанна д'Арк», «Христос»... «Художественным комментарием» к Живой Этике называл свои произведения Н.К.Рерих. В прекрасных полотнах Мастера дается образное осмысление проблем космической эволюции.",
        "このホールでは、エレーナ・リョーリフの日記と、「生きる倫理」の初期の記録や、古代のタンカや金剛杵、そして教師がエレーナに贈った「ジ」と言うビーズのアクセサリーなどを見ることが出来る。",
        "「東洋の大旗」のシリーズには、「チンタマニ」、「リグデンジャポの指揮」、三連祭壇画「ジャンヌ・ダルク」や「イエスキリスト」が含まれる。ニコライ・リョーリフは自分の作品を「生きる倫理」に対する「芸術的解説」と呼んでいた。著名画家というマスターの称号を持つ、ニコライ・リョーリフの美しい作品では、宇宙の進化の問題を比喩的な表現で描写している。",
        "В зале экспонируются полотна художника из серии «Знамена Востока», посвященные мыслителям и подвижникам, основателям мировых",
        "религий. В картинах «Чинтамани» и «Приказ Ригден-Джапо» отражены легенды о Заповедной Стране Шамбале, о чудесном Камне из далекого созвездия…",
        "ホールには、ニコライが世界宗教の創設者である思想家や、利他主義者等の偉人に捧げた「東洋の大旗」シリーズからの作品が展示されている。",
        "「チンタマニ」、「リグデンジャポの指揮」の絵の中には、神秘的な国として描かれたシャンバラという伝説の土地についてや、遠い銀河から奇跡的に落下してきたとされる隕石についての神話が反映されている。",
        "Нужно отметить, что в жизни Рерихов легенды становились реальностью.",
        "Реальностью стали и Заповедная Страна, и чудесный Камень, полученный ими в 1924 году в Париже.  Фотографию Камня можно увидеть в витрине.",
        "ちなみに、世界中で伝説とされていたことが、リョーリフ一族の中でも現実のものとなった。神秘的な国として考えられていた伝説の国の存在を確認し、また、1924年にリョーリフ一族は神話上の隕石をパリにて入手した。その石の写真がこのホールに展示されている。",
        "Возникает вопрос, почему именно Рерихи оказались причастными к созданию философии Космической реальности? Оба они были высокодуховными людьми, Николай Константинович – великий художник и выдающийся ученый, Елена Ивановна – блестящий музыкант и уникальный мыслитель. Красота, мысль, искусство, наука – все это слилось в гармоническом синтезе, в едином творчестве этих двух идеально дополнявших друг друга людей.",
        "Высокая духовность и расширенное сознание обоих Рерихов позволили им донести информацию, которую они получили от Великих Учителей, в неискаженном и неизвращенном виде. Рерихи открыли нам удивительный мир космических ощущений и переживаний, мир новой красоты и новых эволюционных возможностей, мир Истины и Реальности.",
        "なぜリョーリフ家が「宇宙現実の哲学」の創造に携わったのか？それは、ニコライが著名な画家や、優れた科学者であり、エレーナは素晴らしい音楽者でありユニークな思想家であった為、二人共が精神的に極めて高い人物だったからである。大師から引き継いだ高い精神性や、器の大きさなどの内容を歪ませることなく、変わらない形で人々へ伝えることに成功した。リョーリフ家が宇宙的な感覚や思いへの精神的な扉を開き、新たな美や進化の可能性、現実世界と真理の世界へと人々を導いた。",
        "Зал Живой Этики является сердцем музейной экспозиции. Он отражает",
        "основные положения этого философско-этического Учения, принесенного в мир уникальной семьей Рерихов. Вобрав самое ценное из прошлого и настоящего человечества, Живая Этика объединила в себе мысль Востока и Запада, научное и вненаучное знание.",
        "「生きる倫理」のホールは、この博物館の中心であり、心である。哲学的で倫理的な教えの基礎はこのユニークなリョーリフ一族によって世界にもたらされた。過去や現在から最も重要なことを取り込んでいる「生きる倫理」は、東洋や西洋の考え方、そして科学的な考え方や形而上学な考え方も含んでいた。",
        "Философия космической реальности, как еще называют Живую Этику, стала завершающим этапом русского космизма, яркими представителями которого были такие выдающиеся ученые и мыслители как К.Э. Циолковский, А.Л. Чижевский, В.И.Вернадский, Павел Флоренский, Н.А. Бердяев, В.С. Соловьев и другие.",
        "「宇宙現実の哲学」は、「生きる倫理」とも呼ばれ、「ロシアコスミズム（ロシア宇宙主義）」の最終段階となった。",
        "ロシアコスミズムでは、以下のような優れた科学者や思想家が代表を勤めていた。",
        "宇宙工学の父：コンスタンチン・ツィオルコフスキー",
        "宇宙生物学の父：アレクサンドル・チジェフスキー",
        "ヌースフィアの理論の作成者：ウラジミール・ヴェルナツキー",
        "ノウアスフィア- Wikipedia",
        "*ノウアスフィア(noosphere)は、ウラジーミル・ヴェルナツキーとテイヤール・ド・シャルダンが広めた「人間の思考の圏域」を示す言葉。(Этот абзац краткое описание понятия \"ноосфера\", надо вставлять внизу в сносках, не в самом тексте)",
        "ロシアコスミズムから影響を受けた宗教哲学者",
        "パーヴェル・フロレンスキー",
        "ニコライ・ベルジャーエフ",
        "ウラジミール・ソロビエフ",
        "Главный тезис космизма о единстве макро- и микрокосма был блестяще развит Живой Этикой. Согласно этой философии человек несет в себе все многообразие Космоса, развивается по его Законам, и в процессе эволюции постепенно раскрывает в душе его глубины. Именно ощущение космической Беспредельности передает дизайн зала Живой Этики, темно синий цвет стен и звездные фризы создают иллюзию космического пространства. Кажется, будто сама Вселенная устремляет человека к бесконечному познаванию и совершенствованию. Призывая людей жить в соответствии с Космическими законами, т.е. согласно моральным принципам Живая Этика открывает неисчислимые возможности духовного преображения жизни, расширения сознания и обретения высоких нравственных ориентиров.",
        "コスミズムの主題は、大宇宙や小宇宙は一体であるということである。これは「生きる倫理」の哲学によって極めて上手く構成されている。この哲学によると、人間（小宇宙）は大宇宙の全ての多様性を自らの内に取り込み、その宇宙の法則に従って進化する。徐々にその魂の中に大宇宙の深さを見出していき、拡大していく。",
        "「生きる倫理のホール」のデザインは、宇宙の無限の感覚を表現しており、紺色の壁や星空のフリーズが幻想的な宇宙空間を再現している。この宇宙空間は、人を無限の認識力や自己改善へと導く。",
        "すなわち、この宇宙哲学は人々にその法則に従って生きることを喚起し、人生の精神的な変化、意識の拡大、そして高い道徳的道しるべの獲得のための無数の機会を与える。",
        "※フリーズ (建築)- Wikipedia(Для веб-версии, в печатной не нужно, слишком длинное)",
        "Идеи Живой Этики составляют основу художественного и литературного",
        "творчества Николая Константиновича этого периода.",
        "ニコライ・リョーリフは、絵画を描く際や、エッセイなどの執筆の際にも、この時代の「生きる倫理」のアイデアを基盤としていた。",
        "На картинах Н.К.Рериха оживают древние легенды о сокровенной стране Махатм, - средоточии Знания на нашей планете. Махатмы – так называют Учителей человечества на Востоке. Они, стоят выше нас на лестнице Космической эволюции. Их таинственная обитель, Заповедная Шамбала, скрыта в недоступных областях Гималаев. Там хранится загадочный Камень Чинтамани, осколок которого посылается в мир и сопутствует важным историческим событиям… Так повествуют древние восточные легенды, но в жизни великой семьи они стали реальностью.",
        "ニコライ・リョーリフの絵の中で、マハートマー（Mahātmā、महात्मा)が住む神秘的な土地、シャンバラの古代伝説が生き返る。マハートマーは、東洋の人類の教師等の肩書であり、宇宙進化の無限の階段の中で我らよりもずっと上を行く。彼らの居場所は神秘的なシャンバラであり、ヒマラヤ地域の隠れた場所に位置する。誰も行くことは出来ない。",
        "そこに、チンタマニと言う不思議な隕石が保管されている。伝説によると重要な歴史的出来事が起こる際に、マハートマーがその隕石の欠片を現地へ送る。",
        "この話は古代東洋の伝説を語る際に用いられるが、リョーリフ一族はそれを全て事実だと認めた。",
        "Непосредственные контакты Рерихов с Учителями начались в 1920 году в",
        "Лондоне и продолжались в течение всей их жизни. В результате этого",
        "сотрудничества появилась философия космической реальности - Живая Этика,",
        "закладывались основы новой одухотворенной науки, создавались и успешно работали многочисленные культурные центры по всему миру. И если Е.И.Рерих принесла Живую Этику, то Н.К. Рерих воплотил ее идеи в своей",
        "многообразной деятельности.",
        "1920年のロンドンにて、リョーリフ一族と大師らとの直接的なやり取りが始まり、その交流は生涯続いた。その協力の結果として「宇宙現実の哲学」である「生きる倫理」が生まれ、第六感科学の基礎を築いた。そして世界中に数多くの文化センターが設立され、成功を収めた。エレーナ・リョーリフが「生きる倫理」を世界にもたらし、ニコライ・リョーリフがそのアイデアを多様な活動を通して現実した。",
        "ーーーーーーーコメントーーーーーーーー",
        "Е.И.Рерих. Дарджилинг.",
        "1924. Фото С.Н.Рериха",
        "エレーナ・リョーリフ( ダージリン)",
        "1924年／写真：スヴャトスラフ・リョーリフ",
        "ニコライ・リョーリフ「リグデンジャポの指揮」1926",
        "Н.К.Рерих. Приказ Ригден Джапо.1926",
        "Первые издания книг",
        "Живой Этики",
        "生きる倫理の本の初版",
        "Печать Е.И.Рерих",
        "エレーナ・リョーリフの印章",
        "Ваджра",
        "Е.И.Рерих",
        "エレーナ・リョーリフの金剛杵",
        "Ларец, в которм",
        "хранился Камень.",
        "Фотография",
        "隕石が保管されていた棺",
        "写真",
        "Камень (фрагмент",
        "метеорита).",
        "Фотография",
        "隕石の欠片",
        "写真",
        "ーーーーーーー展覧会ーーーーーーーー",
        "https://olex777.hatenablog.com/entry/2655493"
      ],
      "works": [
        {
          "title": "Йенно Гуйо Дья – друг путников役行者、旅人の友",
          "content": [
            "Из серии «Знамена Востока»",
            "「東洋の大旗」シリーズ",
            "1925年",
            "74,0 x 118,0 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "[[File:En no Gyoja, the friend of travelers.jpg|thumb|『役行者、旅人の友 』]] - картина на викискладе",
            "Картина «Йенно Гуйо Дья – друг путников» создана Н.К.Рерихом в Кашмире. Йенно Гуйо Дья (VII–VIII вв.) – духовный подвижник, основатель братства горных отшельников ямабуси (япон. «ночующие в горах», «горные мудрецы»).",
            "<br>",
            "絵画『役行者、旅人の友』は、カシミールにてニコライ・リョーリフによって制作された。",
            "役行者（VII-VIII世紀）ー 山伏兄弟の修道会の創設者、精神的に卓越した偉人。",
            "Это братство было прославлено своими духовными подвигами, а его основателя по праву можно считать творцом самосознания народа Японии. По преданию, до отшельничества, в миру, он был принцем Умаядо (574–622), посмертное имя которого Сетоку Тайси («Святые добродетели»). Он известен как великий реформатор и государственный деятель, укрепивший положение своей страны и установивший паритет с более могущественными державами – Кореей и Китаем. Современное название Японии – «Страна восходящего солнца» – тоже приписывается принцу Сетоку.",
            "この山伏兄弟の修道会は、その精神的な偉業で称賛され、そしてその修道会の創設者は、間違いなく日本の人々の自己意識の創造者でもあると認める事が出来る。",
            "伝説にある通り、彼は修行の始まる前に、厩戸皇子(574–622)として、諡（おくりな）は「聖徳太子」と呼ばれていた。彼は偉大な改革者、および政治家として知られ、自国の地位を強化し、強力な中国や新羅国との対等性を確立した。現在の「日本」と言う国名も、それまでは「大和」と呼ばれていたが、厩戸王が中国へ宛てた手紙の中で「日出ずる国」という名を使用したことがきっかけであったとされている。",
            "В 18-летнем возрасте он начал преобразование Японии, в основу которого было положено  Учение Будды. В страну были приглашены буддийские учителя из Кореи и Китая, священные книги переводились на японский язык, строились буддийские храмы и монастыри. Принц сам создал комментарии на одну из сутр. Его знаменитый «Закон из 17 статей» заложил в японском обществе основы буддийской, конфуцианской и даосской этики, стал краеугольным камнем культурной и духовной жизни Японии. Сетоку Тайси мудро сочетал новую религию и лучшие традиции древних верований, ему принадлежит высказывание: «Буддизм – ветви на дереве синто, а конфуцианство – листва на этих ветвях». Принц Сетоку Тайси был не только правителем и религиозным деятелем. Он положил начало искус­ству икебаны, был непревзойденным музыкантом, способствовал развитию боевого искусства ниндзюцу. В 607 г., после 15 лет блестящего правления, Сетоку Тайси удалился в один из построенных по его распоряжению монастырей, но к его слову продолжали прислушиваться государственные деятели. В 622 г., согласно легенде, к нему явился сам Боддхидхарма. В этом же году принц ушел из жизни в возрасте 48 лет.<br>",
            "18歳の時、厩戸皇子（聖徳太子）は仏陀の教えに基づいて日本の改革を始めた。新羅国と中国からの仏教教師が日本に招かれ、聖経典が日本語へ翻訳され、その後仏教寺院と僧院が築き上げられた。厩戸皇子は仏教の経典の一部に自身の解釈を持ち、その上でかの有名な「十七条憲法」を制定した。",
            "その後、日本社会において仏教、儒教、道教の倫理の土台が基盤とされ、それは精神的にも、文化的にも日本の生活の礎となった。",
            "厩戸皇子は新しい宗教と神道の古代伝統的に優れた部分を叡智的に組み合わせ、「仏教が神道の木の枝であり、儒教が神道の葉である。」という言葉を残している。彼は、宗教や政治に関わるだけでなく伝説にもある通り、彼は今や日本を代表する文化の一つである「生花」の基礎を築き上げ、優れた音楽家にもなり、忍術の武道の発展にも貢献した。",
            "607年から厩戸皇子は仏教の教えに集中し、政治家は彼の言葉に耳を傾け続けた。伝説によると、その後622年、厩戸皇子の前に達磨大師が現れ、その直後、享年48歳でこの世を去った。（推古天皇30年2月22日・グレゴリオ暦 622年4月8日）",
            "Легенды гласят, что похороны Сетоку Тайси были ложными, на самом деле он продолжил свою деятельность как отшельник Йенно Гуйо Дья, который утвердил буддизм, его этику сострадания, взаимопомощи, борьбы за справедливость уже не только среди аристократии, но и в народе. Для защиты слабых и как особый путь духовного подвижничества в созданном им братстве ямабуси развивались боевые искусства, основу которых заложил принц Сетоку Тайси. Мудрец и отшельник, как говорят легенды, был способен летать, ходить по воде, преображаться в огне. Его собеседниками были Будды и Бодхисаттвы. <br>",
            "だが伝説に残っている通り、実は聖徳太子の葬儀は偽りのものであった。しかしこの葬儀を利用して仏教の教えに繋がっている「思いやり」や「相互援助の精神」、「正義の倫理」などの教えを貴族間だけで無く、平民の間へも拡大した。実際には彼の人生は続いており、「役行者」と呼ばれる禁欲主義者としての余生を過ごした。",
            "役行者から山伏兄弟へと特別な能力が与えられた。彼によって創造された山伏修道会では、弱者を守るための特別な精神戦士の修行として、武道が発展した。彼らは武道の達人となった。",
            "伝説によると、役行者は仙人として、飛んだり、水の上を歩いたり、火に変身したりすることが可能であったとされている。彼の対談者は仏陀と菩薩だった。",
            "Н.К.Рерих, уделявший особое внимание в своем творчестве культурным и духовным водителям народов, не случайно посвятил свою картину Йенно Гуйо Дья. В ранних стихах художника есть строки:<br><br>",
            "世界中の文化的および精神的な指導者らの人生に、特別注目したニコライ・リョーリフが役行者に絵画を捧げたことは偶然ではない。",
            "リョーリフは人生の前半に、次のような詩を残した。：",
            "Камень, знай. Камень, храни. <br>",
            "Огнь сокрой. Огнем зажгися. <br>",
            "Красным – смелым. <br>",
            "Синим – спокойным. <br>",
            "Зеленым – мудрым.<br>",
            "Знай один. Камень, храни.<br>",
            "Фу, Ло, Хо, камень несите. <br>",
            "Воздайте сильным. <br>",
            "Отдайте верным. <br>",
            "Иенно Гуйо Дья, —<br>",
            "прямо иди! &lt;1, с. 293&gt;<br><br>",
            "石を知れ 意志を守れ",
            "火を隠せ",
            "赤は勇気へ 青は平和へ",
            "緑は叡智へ",
            "一を知れ 石を守れ",
            "フ ロ ホ 石を運べ",
            "強者へ褒美を 信者へ褒美を",
            "役行者",
            "真っ直ぐ進め",
            "Судя по этим строкам, Н.К.Рерих причислял мудреца к числу держателей Камня – осколка метеорита, по преданию, происходящего из созвездия Орион. Камня, которым издревле владел лишь тот, кто возвышал дух народный, поднимал его на новую ступень. На картине Йенно Гуйо Дья помещен в центре композиции, ближе к переднему плану. Его фигура, подобно вершинам разноцветных гор, идущих параллельными грядами, возвышается над светло-зеленым ковром предгорий.<br>",
            "その詩によってニコライ・リョーリフは、その仙人が「石の保存者」だと認知した。伝説通りにオリオン銀河からこぼれ落ちた流星体の欠片が、昔から人類の精神を高め、それが新しいレベルへと導いていた。そして役行者も、この石の落下によってそれを手にする事が出来た。",
            "役行者は絵画の構図の中で、中央付近に配置された。彼の姿は色彩豊かにそびえ立つ山々の、薄緑色の絨毯のような丘陵地帯の上に描かれた。",
            "Произведение богато колористическими акцентами. Художник создал ощущение перетекания цвета от холодных тонов в верхней части произведения к теплым в нижней. Этот цветовой поток сродни потоку Гармонии, разлитой в пространстве всего произведения. Ослепительно белое великолепие гор подчеркнуто лиловым небом и нежными голубыми тенями. Предгорья покрывает  изумрудная зелень. Охристые цветовые пятна словно намеренно сконцентрированы вокруг фигуры Йенно Гуйо Дья, подчеркивая его внутренний свет. Уравновешивают цветовую композицию малиново-бурые валуны на переднем плане.<br>",
            "それは色彩豊かなアクセントが効いた作品である。画家は、作品の上部の冷たい色調から下部の暖かい色調へと素晴らしい変化を作り出した。その作品の宇宙の全てに降り注いだ平和の流れは、この絵画の色彩の変化のようである。真っ白な山々の輝きが、薄紫の空と優しい青い影で強調され、丘陵地帯はエメラルドグリーンで覆われている。黄土色の斑点は、役行者の内なる光を強調するように、敢えて彼の周りに集中しているようだ。そして前景にある深紅色の岩が全体の配色のバランスをとっている。",
            "Движение в произведении передано не только через цвет. Ветер, спутник Йенно Гуйо Дья, развевает полы его длинной одежды. При всем динамизме произведения подвижник изображен в состоянии медитации. Его лицо спокойно. В руках он держит посох и чашу",
            "そしてこの作品は、色の配色以外でも様々なことを伝えている。",
            "風は役行者に寄り添い丈長な服の裾を靡かせ、その全体的なダイナミズムとは裏腹に、偉人は瞑想している状態で描かれた。杖とカップを手にし、その表情は穏やかだ。",
            "この絵画の名、『役行者、旅人の友』は、この絵の中の精神戦士は精神の道を選んだ旅人全員の親友である、という意味を持つ。",
            "https://olex777.hatenablog.com/entry/2655699"
          ]
        },
        {
          "title": "Конфуций Справедливый『正義の孔子』",
          "content": [
            "Из серии «Знамена Востока»",
            "「東洋の大旗」シリーズ",
            "1925年",
            "73,8 x 116,9 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "[[File:Konfuciy expo.jpg|thumb|Конфуций Справедливый]]",
            "Картина создана в Кашмире, на взгорьях Пир-Панджала, где Н.К.Рерих заканчивал работу над произведениями серии «Знамена Востока». Великий подвижник, мыслитель и философ древнего Китая Конфуций (Кун-Цзы)  (551–479 до н.э.) был потомком знатного рода. В молодости служил мелким чиновником в царстве Лу (Восточный Китай, современная провинция Шаньдун). Это было время заката империи Чжоу, когда власть императора стала номинальной, разрушалось патриархальное общество и на место родовой знати пришли правители отдельных царств, окруженные незнатными чиновниками. Конфуций отказался от должности и был вынужден скитаться по различным областям Китая, пытаясь донести свои идеи до их правителей. В возрасте около 60 лет Конфуций вернулся домой и провел последние годы жизни, обучая учеников, а также систематизируя литературное наследие прошлого: «Ши-цзин» («Книга Песен»), «И цзин» («Книга Перемен») и др. Ученики Конфуция по материалам бесед Учителя составили книгу «Лунь Юй»",
            "(«Беседы и высказывания»), которая стала особо почитаемой книгой конфуцианства и без которой «невозможно по-настоящему понять традиционную систему взглядов и социальную психологию китайцев».<br>",
            "この絵画はピール・パンジャルのカシミールで制作され、ここでニコライ・リョーリフは「東洋の大旗」シリーズの制作を全て終了した。",
            "孔子（紀元前551年～479年）は、古代中国の偉大な利他主義者、思想家、哲学者であり、貴族の子孫であった。彼は若い頃に「ルー」という王国（中国東部、現代の山東省）で副官として務めた。これは周帝国の衰退の時期であり、皇帝の権力は名ばかりになってしまった。家父長制社会は破壊し、この頃から貴族だけでなく通常の役人も国の支配へと参加し始めた。",
            "孔子は辞任後、彼の考えを各地域の支配者らに伝えたが、その度にそれは殆ど受け入れられず、中国の様々な地域を彷徨うことを余儀なくされてしまった。",
            "孔子は60歳前後で帰国し、生涯の最後の数年間を弟子に教えることと、過去の文学遺産を体系化することに専念した。（『詩経』、『易経』等）",
            "孔子の死後、先生の話の資料に基づき、弟子たちは『論語』を編集した。その本は、儒教の中でも特に信仰される本となり、それ無しでは中国人の伝統的な世界観と、社会心理を真に理解することは不可能だとされた。",
            "В названии картины «Конфуций Справедливый» Н.К.Рерих отразил одну из пяти добродетелей, которыми, по учению Конфуция, должен обладать совершенный муж, а именно, справедливость. Эти до­бродетели таковы: жэнь  – человечность, спокойно-уравновешенное уважение и любовь к другим; чжи – мудрость, интеллект; и – следование этике справедливости, долга, честности (особенно это касается отношений в семье и на службе); ли – послушание, деликатность, учтивость, уравновешенность; сяо – покорность воле родителей. <br>",
            "絵画『正義の孔子』の中で、ニコライ・リョーリフは儒教による、”完璧な夫が持つべき5つの美徳（儒家五常）” の1つ、「正義」を反映した。",
            "それらの5つの美徳は次のとおりである。",
            "仁 ー 人情味、穏やかで平和な他人への尊敬や愛",
            "智 ー 知恵、知性",
            "義 ー 正義、義務、誠実さの倫理の順守（特に家族と仕事に関して）",
            "禮 ー 服従、繊細さ、礼儀、落ち着き",
            "孝 ー 両親の意志への忠心",
            "Н.К.Рерих писал: «История не забыла рассказать нам, что даже Конфуций, великий своим миролюбием и справедливостью, был настолько преследуем современниками своими, что даже должен был держать наготове запряженную колесницу и большинство жизни провел в вынужденных переездах. Но история отбросила в бездну имена этих невежд преследователей. А Конфуций не только остался в памяти, не только прожил через тысячелетия, но имя его еще более укрепляется и в теперешнем современном сознании».<br>",
            "孔子の人生について、ニコライ・リョーリフは次のように残している。:",
            "「平和と正義で偉大な孔子でさえも、人々によって迫害されていたので、彼はいつでも出国出来るよう馬車を準備し続けなければならなかった。そして、孔子は自身の人生の殆どを強制的な旅に費やしたという事実を、歴史は私達に伝え続けた。しかし歴史は、無知な迫害者の名前を深淵に投げ捨てた。逆に孔子の名は人々の記憶に残っただけでなく、そして何千年もの時を超えただけでなく、現在や現代の意識の中で更に強化され続けている。」",
            "На картине Конфуций – «путник в изгнании»  едет на своей колеснице среди гор. Их вершины возвышаются над морем облаков, устремляясь ввысь. Их склоны написаны в благородной темно-бордовой цветовой гамме. Молочно-белые облака окутывают их, разделяя композицию произведения на два уровня – земной и Небесный, что подчеркивает идею служения земле и небу.<br>",
            "絵の中では、”亡命中の旅人” である孔子が山間部で馬車に乗っている。山々の峰は、雲の海の中で空へ向かってそびえ立つ。山の斜面は高貴な栗色の配色で描かれた。乳白色の雲が山々を包み込み、作品の構成を天と地の2つのレベルに分割している。これは、天と地に奉仕するというアイデアを強調していた。",
            "В своих литературных трудах и в переписке с учениками Н.К. и Е.И. Рерихи неоднократно упоминали имя Конфуция. В одном из писем Е.И.Рерих записала историю, как «однажды великий мудрец Конфуций был тяжко болен, и друзья, пришедшие навестить его, полагая, что он находится при смерти, предложили ему начать читать молитвы, на что Мудрец улыбнулся и сказал: “Моя молитва началась уже давно”. И действительно, не была ли вся его жизнь таким непрестанным молитвенным предстоянием перед Великим Идеалом, истинной молитвой перед Наивысшим?». В путевом дневнике «Алтай–Гималаи» Н.К.Рерих, подчеркивая идею общины, которая лежит в основе учения Конфуция, записал целый ряд изречений. Среди них: «Человек должен стать сотрудником неба и земли»; «Нет ничего такого, чего не могло бы достигнуть постоянство. Могу всякий день приносить корзину земли, и если я то продолжаю, то наконец воздвигну гору»  и др.",
            "ニコライやエレーナ・リョーリフの文学作品や彼らの弟子との交流の中で、孔子の名前は繰り返し言及されていた。エレーナ・リョーリフは弟子への手紙の1つに、このような言葉を記していた。:",
            "「偉大な賢者、孔子が重病になり、死にかけていると言って友人が訪ねてきました。孔子に祈りを捧げ始めることを提案していましたが、それに対して賢者は、「私の祈りはずっと前に始まっていた。」と、ただ微笑んでいました。彼は自身の人生において、”最高の理想” の前に祈りながら生き続けたので、それが最高（光）の前の正真正銘の祈りとはならないでしょうか？」",
            "「アルタイ・ヒマラヤ」という旅行記でニコライ・リョーリフは、孔子の教えの基礎である協同体のアイデアを強調し、多くの諺を書き留めた。その中には、「人は天と地の協力者にならなければならない。」というものや、「続きが達成できないことは何もない。毎日、土篭を持参し続ければ、最終的に山を盛り上がらせることが出来る。」などの諺である。",
            "https://olex777.hatenablog.com/entry/2655733"
          ]
        },
        {
          "title": "Чаша Христаイエスキリストの大杯",
          "content": [
            "Из серии «Знамена Востока»",
            "「東洋の大旗」シリーズ",
            "1925年",
            "74,7 x 117,7 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "[[File:Chasha hrista expo.jpg|thumb|Чаша Христа]]",
            "Картина «Чаша Христа» создана Н.К.Рерихом в Кашмире. Сюжет картины «Чаша Христа» связан с евангельским эпизодом «Моление о чаше» – моление Христа в Гефсиманском саду в ночь перед взятием под стражу по доносу Иуды. Предчувствуя свой крестный путь, Христос обратился к Господу: «Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты».",
            "絵画「イエスキリストの大杯」はニコライ・リョーリフによって、カシミールにて制作された。「イエスキリストの大杯」の絵画の筋立ては「大杯についての祈り」と言う新約聖書（福音）のエピソードと繋がりを持っていた。",
            "それはキリスト様がユダの非難で拘留される前夜、ゲッセマネの園でのキリスト様の祈りである。自身の茨の道を予感しつつ、キリスト様は神に呼ばれ、「お父さん！出来れば、この杯をどこか違うところへと持ち去って下さい。しかし、貴方の意思には従います。」",
            "Картина Н.К.Рериха много шире, чем иллю­страция евангельского сюжета. В произведении нет канонически обязательных троих учеников, нет вооруженных людей, нет Иуды. Художник делает акцент на самой фигуре Христа, погруженной в молитвенное состояние перед принятием Чаши высочайшего самопожертвования. Н.К.Рерих намеренно помещает фигуру Иисуса в верхний левый угол, а центр полотна и задний план заполняет ночным пейзажем и силуэтами зданий города, расположившегося на горе. Города, как символа Светлого Града, во имя строительства которого Христос принимает свою Чашу подвига, испытаний и страданий, утверждая Высший Завет на Земле.<br>",
            "しかしニコライ・リョーリフの絵画の内容は、福音の筋立ての描写よりも更に広い。この作品には、通常であれば作品に含まれているはずの3人の弟子も、武装した男も、ユダも存在しない。",
            "ニコライ・リョーリフは、最高の自己犠牲の大杯を受け入れる前の、祈りに夢中になっているキリスト様の姿に焦点を当てている。",
            "キリスト様の姿は、意図的に左上の隅に置かれた。キャンバスの中央や背景は、夜景と山中の街のシルエットで満たされている。",
            "キリスト様はこの光りの街を築き上げ、強化するために、自己犠牲や偉業、試練、苦しみの大杯を受け入れ、地球上で最も崇高な聖約を交わした。その街は光の街の象徴である。",
            "Понятие Чаши имеет глубокий космический смысл, о котором исчерпывающе писала Елена Ивановна Рерих: «Конечно, совершенно невозможно понимать значение жертвы, &lt;или&gt; распятия Христа, как это понимается некоторыми сознаниями. Смысл ее в том, что Хр&lt;истос&gt;, желая показать силу Духа над физической материей, принял чашу и запечатлел своею кровью Завет, принесенный Им – “нет больше той любви, как если кто положит душу свою за друзей своих”. ...жертвою добровольною, или самопожертвованием, держится Мир.",
            "Чаша самопожертвования сверкает всеми огнями радости несказуемой в Мирах Высших, и лишь на нашем плане, плане испытаний и скорби, чаша эта полна горечи и яда. Дух, осознавший радость самоотвержения, есть Высшая Красота. Красота и Самопожертвование лежат в основании Бытия».",
            "大杯の概念には深い宇宙的な意味があり、エレーナ・リョーリフは次のように解釈した。:",
            "「もちろん、あるタイプの意識によって理解されているキリストの犠牲を、完璧に理解することは不可能です。また、はりつけの意味も絶対に受け取ることは不可能です。",
            "実際、イエスキリストは物質の上に精神の力が存在することを証明しました。ここでもたらされた聖約（最高の愛は自身の魂を友に捧ぐ）を自分の血で人類の魂に刻み込むために大杯を受け入れました。自発的な犠牲や、自己犠牲によって世界は成立しています。",
            "自己犠牲の大杯は、数々の高次元の世界では言葉では言い表せられない程の喜びで輝いていますが、この世の中の大杯のみ、その試練の苦難、苦味や毒で満ちています。自己犠牲を理解した精神は、至高の美しさです。美と自己犠牲が万物の基盤です。」",
            "https://olex777.hatenablog.com/entry/2716902"
          ]
        },
        {
          "title": "Чинтаманиチンターマニ",
          "content": [
            "1935–1936年々",
            "91,8 х 116,9 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "В творчестве Н.К.Рериха особое место занимает образ чудесного камня, воплощения высшей мудрости. Этот камень известен разным культурам. В буддизме он носит имя «Чинтамани» – «Драгоценный камень мысли» и символизирует духовные сокровища, которыми способен овладеть просветленный ум.<br>",
            "ニコライ・リョーリフの芸術では、最高の知恵の現化としての不思議な石のアイデアが特別な位置を占めており、さまざまな文化によって知られている。仏教では「チンターマニ」、「思考の宝石」と呼ばれ、悟りを開いた思考によってのみ入手可能な精神の宝の象徴である。",
            "В буддийской иконографии Чинтамани входит в семь символов царя-покровителя буддийского Закона Чакравартина (санскр. «вращающий Колесо праведного правления»); на иконах-тханках его изображают на спине белого или бледно-серого коня. Такое изображение Чинтамани нанесено на знаменитую тханку Шамбалы, которую Рерихи провезли по маршруту Центрально-Азиатской экспедиции (1924–1928). Белый конь без всадника, везущий на спине Сокровище, является одним из самых распространенных образов мифологии народов Центральной Азии. <br>",
            "仏教の図像では、チンターマニは仏教法の守護王であり、チャクラワルチン(サンスクリットで「正義の支配の車輪を回す」)王の7つのシンボルに含まれている。一方タンカの聖画像では、その石は白馬、または淡い灰色の馬の背中に描かれている。このようなチンターマニの姿は、有名な「シャンバラのタンカ」の中にも描かれており、リョーリフ族が中央アジア遠征（1924～28年）のルートを辿った際に持ち運ばれていた。騎乗者のいない宝のみを背負った白馬は、中央アジアの人々の神話の中で最も広く知られていたアイデアの1つである。",
            "Белый конь с Чинтамани на спине изображен на сотнях и тысячах тибетских молитвенных флагов, развевающихся над опасными перевалами Гималаев, – этот конь спешит на помощь путникам.",
            "«На краю пропасти, у горного потока, в вечернем тумане показываются очертания коня, – писал Н.К.Рерих. – Всадника не видно. Что-то необычно сверкает на седле. Может быть, это конь, потерянный караваном? Или, может быть, он бросил всадника, перепрыгивая через пропасть? Может быть, этого коня, ослабевшего, бросили на пути и теперь, отдохнувший, он ищет владельца? Так мыслит рассудок, но сердце вспоминает другое. Сердце помнит, как от Великой Шамбалы, от свя­щенных горных высот в сужденный час сойдет конь одинокий, и на седле его вместо всадника будет сиять Сокровище мира: Норбу Римпоче – Чинтамани – Чудесный Камень, Мира Спаситель. Не пришло ли время? Не приносит ли нам конь одинокий Сокровище Мира?».<br>",
            "チンターマニを背負った白馬は旅人を助けようと急いでおり、この白馬はヒマラヤ山脈の危険な峠の上をはためく何百、何千ものチベットの祈りの旗に描かれている。",
            "「深淵の端、山の小川の近くに、夕方の霧の中に馬の輪郭が描かれています。」",
            "と、ニコライ・リョーリフは記している。",
            "「騎乗者は見当たらないのですが。鞍の上で何か不思議に煌めいています。失われたキャラバンの馬でしょうか？それとも、騎乗者を振り払い深淵を飛び越えた馬でしょうか？或いは、疲弊して旅の途中で捨てられた馬が回復し、飼い主を探しているのでしょうか？知性はこう考えますが、心は別のことを記憶しています。決まった時間に、神聖な山の高みであるシャンバラから孤独な馬が降臨し、騎乗者の代わりに鞍の上では『世界の宝』、『奇跡の石』、『ノルブ・リンポチェ/チンターマニ』、『世界の救世主』などがキラキラと輝いています。その時は来るのでしょうか？この単独の馬は私達に『世界の宝』を運んで来るのでしょうか？」",
            "На картине Н.К.Рериха белый конь, спускающийся с пламенеющих в лучах зари скал, несет на спине знак трех сфер, объятых золотым пламенем. Этот  знак, избранный Рерихом для Знамени Мира, принад­лежит к числу древнейших символов человечества, он известен еще с эпохи неолита. Этот знак встречается в самых разнообразных культурах; во многих философских системах ему придается особое значение: в христианстве это Троица, а в буддизме – Триратна, то есть Будда, его Учение и его Община.<br>",
            "ニコライ・リョーリフの絵画の中では、黄金の炎に包まれた「三つの丸」のシンボルを背負った白馬が、夜明けの日差しに眩く輝いた岩石から降りて来る。ニコライ・リョーリフが「平和の旗」のために選んだこのシンボルは、最も古い人類のシンボルのうちの一つであり、新石器時代から知られている。このシンボルは多種多様な文化の中にあり、そして様々な哲学体系の中にも存在し、このシンボルには特別かつ重要な意味が与えられている。キリスト教では三位一体、仏教ではトリラトナ、つまり仏、仏の教え、そして仏の協同体を意味する。",
            "Н.К.Рерих писал об этом так: «Чинтамани – древнейшее представление Индии  о счастье мира – содержит в себе этот знак. В Храме Неба в Китае вы найдете то же изображение. На знаменитой картине Мемлинга на груди Христа ясно виден этот же знак. Он же имеется на изображении",
            "Страсбургской Мадонны. Тот же знак – на щитах крестоносцев и на гербах тамплиеров. Гурда, знаменитые клинки кавказские несут на себе тот же знак. Разве не различаем его же на символах философских? Он же на изображениях Гесэр-хана и Ригден Джапо. Он же и на Тамге Тамерлана. Он же был и на гербе Папском. Его же можно найти и на старинных картинах испанских, и на картине Тициана. Он же на старинной иконе Св. Николая в Баре. Тот же знак на старинном изображении Преподобного Сергия. Он же на  изображениях Св. Троицы. Он же на гербе Самарканда. Знак и в Эфиопии, и  на Коптских древностях. Он же – на скалах Монголии. Он же на тибетских перстнях. Конь счастья на Гималайских горных перевалах несет тот же знак, сияющий в пламени. Он же на нагрудных фибулах Лахула, Ладака и всех Гималайских нагорий. Он же и на Буддийских знаменах. Следуя в глубины неолита, мы находим в гончарных орнаментах тот же знак». Картина Николая Рериха «Чинтамани» – символ высочайшего значения: она не только отражение гималайской легенды, но и знак того, что с высот духа всему человечеству посылается чудесное сокровище Мудрости, приход которого знаменует собой новую страницу Космической Эволюции.<br>",
            "ニコライ・リョーリフは、以下の言葉を残した。:",
            "「チンターマニ、世界の幸福に関するインドの最も古い考えには、このシンボルが含まれており、中国の『天壇』にも同じ印が含まれております。",
            "メムリングの有名な絵画では、同じシンボルがイエスキリストの胸にはっきりと確認できます。ストラスブールのマドンナ（注１）の姿にも現れています。十字軍の盾とテンプル騎士団の紋章にも同じ印が存在し、グルダという有名なコーカサスの刃も同じシンボルを持っています。",
            "これらの同じシンボルを同じ哲学的なシンボルとして見ることが出来るのでしょうか？",
            "これはゲセル・ハーンやリグデンジャポのイメージや、タメルレーンのタンガ（印鑑）にも存在し、ローマ法王の紋章にも含まれています。また、古いスペインの絵画やティツィアーノの絵画にも見られ、バー街の聖ニコラスの古い聖画像や聖セルギイの古いイメージにも同じような記号が含まれています。サマルカンドの紋章やエチオピアとコプトの古物にもこの印が存在します。モンゴルの岩の上にも存在し、チベットの指輪にも含まれています。ヒマラヤ峠を越える『幸せを運ぶ馬』は、同じような印を光り輝く炎で包み込んでいます。",
            "それは、ラホール、ラダック、およびヒマラヤのすべての高地に住む人々の胸のフィブラ（ブローチ）にも存在し、また仏教の旗にも描かれています。新石器時代の奥深くに進むと、陶器の装飾品にも同じシンボルが確認できます。」",
            "ニコライ・リョーリフの「チンターマニ」という絵画は、最も重要な象徴を描いた作品である。これはヒマラヤの伝説を反映しているだけではなく、精神の高みから新しい宇宙進化のページを捲る時の到来を示し、人類に素敵な精神叡智の宝を送り届けることを意味する。",
            "※注釈１：『ストラスブールのマドンナ』は、ストラスブールの大聖堂のマドンナの有名な像。",
            "В первоначальном варианте картины «Сокровище Мира – Чинтамани» (1924) из серии «Его Страна» конь несет в седле шкатулку, из которой исходит сияющий огонь.",
            "「彼の国」シリーズの絵画、『世界の宝ーチンターマニ』（1924年）のオリジナル版では、馬が鞍の中にある小箱を運び、そこから光り輝く炎が放たれている。",
            "https://olex777.hatenablog.com/entry/2723847"
          ]
        },
        {
          "title": "Последние Атланты (Гибель Атлантиды)最後のアトラース(アトランティス人)（アトランティスの崩壊）",
          "content": [
            "1928-1929年々",
            "89,5 х 147,6 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "Картина Н.К.Рериха «Последние Атланты (Гибель Атлантиды)» – полотно «большой силы и красоты» – создана в Сиккиме, после окончания Центрально-Азиатской экспедиции (1924–1928), прошедшей по территории Индии, Китая, Алтая, Монголии, Тибета. <br>",
            "絵画『最後のアトラース(アトランティス人)（アトランティスの崩壊）』は、偉大な力と美しさを表現した作品であり、インドや中国、アルタイやモンゴル、チベット等へと渡った中央アジア遠征（1924-1928）の終了後、シッキムにて制作された。",
            "Маршрут экспедиции, полный путевых знаков и символов, позволил Рерихам собрать уникальный научный материал, в том числе сказания и древние письменные источники. Все это нашло отражение в литературных трудах и полотнах Н.К.Рериха, где воедино слились научная и философская мысль, прозрения и высокое искусство. «Ни одна экспедиция, – пишет Л.В.Шапошникова, – не была так отражена в первоклассных полотнах, как Центрально-Азиатская. В этом ее несомненная уникальность. Но уникальны были и сами полотна. Их писал не только великий художник, но и не менее великий ученый. И поэтому на его полотнах наука достигала высот искусства, а искусство становилось убедительным, как наука»&gt;.<br>",
            "道標の暗示や色々なシンボルで溢れかえった遠征ルートは、リョーリフが伝説や古代の書物を含むユニークな科学資料を収集することを可能にした。これらすべてがニコライ・リョーリフの文学作品や絵画に反映され、そこでは科学的および哲学的思考や洞察、そして最高の芸術が融合した。",
            "「中央アジア遠征以外に、これほど一流の絵画を残した遠征は他にありませんでした。」",
            "と、リュドミラ・シャポシュニコワは記した。",
            "「それは間違いなくその独自性です。しかし、絵画自体もユニークでした。それらの絵画は偉大な芸術家だけではない、同様に偉大な科学者でもある人物によって創造されました。だからこそニコライ・リョーリフの絵画では、科学は芸術の高さにまで高められ、逆に芸術は科学的な説得力を持つようになりました。」",
            "Рерих-исследователь, изучая проблемы эволюции человечества, подходил к их рассмотрению с точки зрения культурно-исторической, учитывая взаимовлияние человека, Земли и Космоса. Убеждение Рериха, что корни культур народов мира едины, что Азия и Америка были когда-то одним континентом, что существовала древняя Атлантида, плоды цивилизации которой использует современное человечество, в конце XX – начале XXI вв. подтверждается изысканиями ученых в области ботаники, биологии, антропологии, географии, океанологии, лингвистики и других наук. <br>",
            "研究者としてリョーリフは、人や地球や宇宙の相互的影響を考慮し、人類の進化の問題を文化史的観点から考察した。",
            "「世界中の人類の文化の起源は一つであり、アジアとアメリカはかつて一つの大陸であった。」「現代の人類が引き継いでいる文明には、古代アトランティスの文明の成果があるはずだ。」などというリョーリフの確信は、20世紀の終わりから21世紀初頭までの間の植物学、生物学、人類学、地理学、海洋学、言語学、そして他の科学の分野の科学者の研究によって裏付けられている。",
            "Наука атлантология, которой Н.К.Рерих придавал большое значение, опирается на сведения из древних текстов Пуран, Зохара, Пополь-Вуха и др. о прошедших катастрофах, после которых жизнь на Земле снова возрождалась. В статье «Города поглощенные» Н.К.Рерих писал о существовании затонувших развалин древних городов на окраинах Европы, о «подводных Китежах» Руси и Азии, об Атлантиде, отмечая, что в настоящее время сказки становятся явью. «…Новейшие открытия дают реальное основание для древней мудрости», – отмечал он. Подвергая собранные на маршруте экспедиции сведения и данные науки сопоставлению и находя подтверждение у Платона, Рерих-ученый придавал легенде об Атлантиде и ее последнем острове Посейдонисе, погибшем в океанских волнах, свойства исторического факта. Задолго до Центрально-Азиатской экспедиции, в 1912 г., в очерке «Миф Атлантиды» Н.К.Рерих описал трагическую судьбу этой красивейшей и могуще­ственной страны. В дальнейшем история Атлантиды для Рериха из мифа трансформировалась в реальный научный материал и приобрела символическое и обобщающее значение. Она многое дает для понимания циклических изменений, про­исходящих на нашей планете, когда суша заполняется водными пространствами, дно океанов вздымается на поверхность, а человеческие расы сменяют друг друга. Пересекая горы и пустыни Азии, соляные болота Цайдама, расположенные между пустыней Гоби и Тибетом, Н.К.Рерих смог уловить, почувствовать и увидеть образы давно ушедшего мира. В экспедиционных листах он писал: «Смотри, вон там города в красных песках, вот будто подымаются дворцы и стены. Не священный ли огромный бык мерцает в красных огнях? Не окна ли светятся вдали и призывают путников?».<br>",
            "ニコライ・リョーリフが重要視したアトランティス学は、『プラーナ』、『ゾハール』、『ポポルヴク』などの古代の古文書からの情報に基づいており、そこでは過去の大災害について、その後の地球上の生命の再復活について記述されている。",
            "「溺れた都市」という記事の中でニコライ・リョーリフは、ヨーロッパ郊外にある古代都市の沈没した遺跡の存在についてや、ロシアとアジアの「水中キーテジ」の伝説について、そしてアトランティスについて等を書き残し、また、今日神話が現実のものとなっているということを発言した。",
            "「…最新の発見は、古代の知恵に真の根拠を与えるものです。」",
            "そう指摘している。",
            "リョーリフは遠征ルートで収集した情報と科学データを比較しプラトンにも確認し、アトランティスとその最後の島であるポセイドニスは海に飲まれて死んだという伝説を歴史的事実と認めた。",
            "中央アジア遠征より以前の1912年、ニコライ・リョーリフは「アトランティスの神話」というエッセイの中でこの最も美しく力強い国の悲劇的な運命を描いた。",
            "その後アトランティスの歴史は、ニコライ・リョーリフにとって神話から現実の科学資料へと変化し、象徴的で一般的な意味を持つようになった。",
            "それらの歴史は私達の惑星で起こっている周期的な変化を理解するために多くのことを我々に与える。それらの変化とは、陸地が水で満たされたり、海底が浮上したり、様々な人種が各地で置き換わっていく等の変化についてである。",
            "ニコライ・リョーリフはアジアの山々や砂漠を越えながら、ゴビ砂漠とチベットの間に位置するツァイダムの塩性湿地や、遠い昔に消えたはずの世界のイメージを蜃気楼の中に捉え、感じ、見ることができた。",
            "遠征メモの中で、ニコライ・リョーリフは次のように残した。：",
            "「ほら、まるで宮殿や壁がそびえ立っているかのようです。赤い砂の上に都市が現れているかのようです。神聖で巨大な雄牛が赤い光の中に煌めいていませんか？遠くの窓が輝いているようです。旅人を呼んでいるのではないでしょうか。」",
            "※『プラーナ』：古代インドの聖典",
            "※『ゾハール』：ユダヤ人のカバラ（קַבָּלָה qabbalah, Kabbala, Cabbala）の聖典",
            "※『ポポルヴク』：アメリカの先住民インディアンのアステカの聖典",
            "※キーテジ：ロシア正教古儀式派の伝説上の聖地。ニジェゴロド州の北部にあるとされた。",
            "Сюжетом для картины послужила история гибели последнего оплота Атлантиды  – Посейдониса. Полотно поражает грандиозностью и мощью запечатленных стихийных сил, поглощающих остров и расположенный на нем древний город, архитектура которого чем-то напоминает тибетскую. <br>",
            "この作品の題材は、アトランティスのポセイドニスという最後の土地の破壊の物語である。この絵画は、島とそこにかつて存在したチベットらしい建築を思い出させ、我々は古代都市を飲み込み破壊する元素の力の壮大さに驚かされる。",
            "Ночь. Мертвенно-ртутный свет Луны, притянувшей сине-зеленые волны. Они уже пенятся у самого святилища, творя над Землей очищение. На верхней площадке монументального здания – силуэты послед­них свидетелей уходящей  Расы Атлантов. Можно предположить, кто эти последние Атланты – Учителя человечества, Наставники, неизменно идущие рядом на всем пути эволюции. Очертания вод с рваными гребешками, игра света и тени на горных массивах, окружающих тонущий город, создают впечатление колебания земной  тверди – «Земля трепещет в своей великой агонии» &lt;6, с. 531&gt;. Но в  картине Н.К.Рериха не ощущается животного ужаса людей, как в «Последнем дне Помпеи» К.Брюллова. Ничто не мешает торжественно свершаться великому Действу. <br>",
            "夜。青緑の波を描く月の死のような水銀色の光り。",
            "それらの波はもうすでに聖域で泡立ち、地球に浄化をもたらしている。この記念碑のような建物上部の広場には、消えゆくアトランティスの人種の最後を見守る目撃者のシルエットがある。おそらく彼らは最後のアトランティス人であり、何時も人類の進化を傍で見守る人類の大教師だろう。",
            "荒々しい鬣のような波の輪郭が沈んでゆく街を囲み、山々の光と影の戯れは地球が揺らいでいるかのような印象を与える。",
            "「地球はその偉大な断末魔の中で震えている。」",
            "しかし、ニコライ・リョーリフの絵には動物的な恐怖は感じられず、この偉大な行為を妨げるものは何もない。",
            "Количество деталей на картине строго ограничено. Центральное здание с ведущими в никуда лестницами, вероятно, является храмом-лабораторией, где, поднимаясь в определенные дни и часы на соответ­ствующие ступени, посвященные по расположению светил делали свои расчеты. Через космогониче­ские символы на полотне Н.К.Рериха раскрывается еще один смысловой пласт. В очертаниях облаков явно различается распростершая свое тело над уходящим миром птица Гаруда – символ большого цикла. Темная тень священного Быка (Apis Pacis) уходит прочь, повинуясь божественным законам Космоса. <br>",
            "絵画の細部の量は厳しく制限されていた。",
            "どこにも通じない階段がある中央の建物は、おそらく寺院の研究室であり、ここでは聖職者でもある科学者らが惑星や星の位置を使って計算し、特定の日と時間に適切な地点までの階段を登る。",
            "ニコライ・リョーリフの絵画上の宇宙進化論のシンボルを通して、別の意義も明らかになる。",
            "雲の輪郭として空に鮮明に浮かぶガルダという鳥は、過ぎ去った世界の上に翼を広げ、大きなサイクルの象徴となっている。そして、神聖な雄牛（Apis Pacis）の暗い影は宇宙の神定法に従い遠ざかってゆく。",
            "Замысел картины «Последние Атланты (Гибель Атлантиды)» перекликается с замыслом полотна «Змий Древний» (1924). В «Последних Атлантах» художник создал собирательный образ завершения одного эволюционного цикла, а в «Змии Древнем» – образ зарождения нового этапа развития планеты Земля.",
            "<br>",
            "『最後のアトラース(アトランティス人)（アトランティスの崩壊）』、この絵画のアイデアは『古えの蛇』（1924年）の作品の意図と関連している。『最後のアトラース』の中で画家は一つの進化サイクルが完了する集合的なイメージを作り上げ、『古えの蛇』には地球の発展における新しい段階が出現するイメージを描いた。",
            "https://olex777.hatenablog.com/entry/2723864"
          ]
        },
        {
          "title": "Змий Древний古えの蛇",
          "content": [
            "Из серии «Знамена Востока»",
            "「東洋の大旗」シリーズ",
            "1924年",
            "74,2 x 117,5 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "Картина «Змий Древний» создана в Сиккиме. На ней, в отличие от 18 других произведений серии, где ключевыми фигурами выступают известные мыслители, философы, святые, запечатлено явление космического порядка – начало большого эволюционного цикла, в котором формировался пятый энергетиче­ский вид человечества.<br>",
            "絵画『古えの蛇』はシッキムにて制作された。この絵は有名な思想家や哲学者、聖人等を主要人物として描いたシリーズの他の18作品とは異なり、人類第5のエネルギー種が形成された大きな進化のサイクルの始まりという宇宙秩序の現象を描いている。",
            "В композиции Н.К.Рерих цитирует образы извест­ного древнегреческого барельефа «Трон Людовизи» (ок. 460 г. до н.э.), центральная часть которого изображает «Рождение Афродиты», а на боковых – «Приносящая жертву» и «Флейтистка» – представлены мистериальные фигуры. Пять героинь картины окружены твердью и водами. Четыре женщины представляют стихии, участвующие в творении: женщина с флейтой олицетворяет звук – воздух и эфир, другая, с пламенем в руках – огонь, еще две женщины в центре – землю и воду. С помощью этих четырех представительниц стихий совершается сокровенное действо – рождение новой, пятой героини. Четыре женщины в невиданных одеждах, с черными волосами, струящимися змейками, несут в себе что-то очень древнее; их облики чем-то напоминают юношу на картине Н.К.Рериха «Атлант» (1921).<br>",
            "作品の中でニコライ・リョーリフは、有名な古代ギリシャの浅浮き彫り『ルドビシの玉座』（紀元前460年頃）のイメージを引用している。その中央部分には「アフロディーテの誕生」が描かれており、側面には「犠牲を捧げる者」と「フルート奏者」というミステリアスな人物が描かれている。",
            "絵画の5人の主人公は土と水に囲まれており、4人の女性は創造に関わる要素を表している。",
            "フルートを持った女性は音、つまり空気とエーテルを体現しており、もう1人は炎を手に持ち捧げ、中央では2人の女性が土と水を表現している。これらの4つの要素を表す者の力によって、新しい5番目の主人公を誕生させるという秘密の儀式が実現する。",
            "蛇のように流れる黒髪に不思議な服を着た4人の女性は、非常に古いものに関わっている。",
            "彼女らの外見は、ニコライ・リョーリフによる『アトラス』（1921年）の絵画に出てくる青年を思い出させる。",
            "Пятая героиня представляет собой нечто новое, нарождающееся, ее художник изобразил со светлыми вьющимися волосами, что является чертой пятого энергетического вида человечества.<br>",
            "5番目の主人公は何か新しいものを象徴しており、画家は彼女を金髪の巻き毛で描いており、これは人類の5番目のエネルギー種の特徴になっている。",
            "С сюжетом картины Н.К.Рериха перекликается античный миф о рождении из пены морской Богини Любви и Красоты Афродиты: он имеет древнюю трактовку, представляющую Афродиту как Богиню-Мать, воплощение Огня и Света, зародившихся в бушующем первозданном хаосе. Художнику удалось создать органичный синтез форм западного и восточного искусства, включив в композицию образ змея, изображенного в традиционной манере мастеров Древнего Китая. В картине Н.К.Рериха в небе извивается огненный змей-дракон, который имеет множество трактовок в разных традициях, но в своем древнем и высшем аспекте символизирует Мудрость, Бессмертие, Возрождение.<br>",
            "ニコライ・リョーリフによるこの絵画は、海の泡から生まれたという愛と美さの女神であるアフロディーテの誕生についての古代神話を題材にしている。このアフロディーテを、始まりの混沌の中で生まれた炎や光りの体現者である母なる女神だとする芸術的な古代解釈がなされている。",
            "古代中国の巨匠の伝統的な技法で描かれた蛇のイメージの構成を含み、画家は西洋と東洋の芸術の形態の自然な統合を実現することに成功した。",
            "ニコライ・リョーリフの絵画では、燃えるドラゴンの様な蛇が空をうごめいてる。様々な言い伝えの中で多くの解釈が存在するが、古代の至高の側面においては、その蛇は知恵や不死、復活を象徴しているとされている。",
            "В ряде американских изданий 1920–1930-х гг. эта картина воспроизводилась с названием «The Birth of Mysteries» («Рождение мистерий»). В Древнем Мире мистерией называлось особое таинство, священный ритуал, связанный с приобщением к сокровенным знаниям космогонического и антропогонического характера. Начало большого эволюционного цикла, период первотворения и преображения, показанный Н.К.Рерихом в его произведении, является временем рождения мистерий.",
            "1920年代から1930年代、この絵画は『The Birth of Mysteries』（ミステリーの誕生）の名のもと、多くのアメリカの出版社にて複製された。",
            "古代の世界では、「ミステリー」とは特別な聖餐式のことであり、宇宙進化論的および人類学的性質の秘密の知識を紹介するための神聖な儀式であった。",
            "ニコライ・リョーリフは彼の作中で大きな進化のサイクルの始まりや、原始的な創造と変容の期間、そして実際のミステリーの誕生の時を示した。",
            "https://olex777.hatenablog.com/entry/2730365"
          ]
        },
        {
          "title": "Приказ Ригден Джапо『リグデン・ジャポの指揮』",
          "content": [
            "1926年",
            "75,5 х 142,3 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "На маршруте Центрально-Азиатской экспедиции (1924–1928) в столице Монголии Улан-Баторе (Урге) Н.К.Рерих создал величественное полотно «Приказ Ригден Джапо», сюжет которого был задуман им в конце 1925 г. и связан с легендарной страной Шамбалой и ее владыкой. Согласно древним буддийским источникам, в Гималаях сокрыта Заповедная Страна – Шамбала, обитель великих мудрецов, Махатм, руководящих Космической эволюцией Земли и выводящих человечество на новый энергетический уровень. В работе Ю.Н.Рериха «К изучению Калачакры» приводится полный список Владык Шамбалы, прошлых и будущих. Буддийские тексты говорят, что до прихода 26-го Владыки Шамбалы Ригден Джапо еще около 500 лет. Во время его правления произойдет всемирная битва, в которой тьма будет побеждена и после которой настанет эпоха Света и вновь распространится закон Справедливости.<br>",
            "ニコライ・リョーリフは、中央アジア遠征（1924-1928年）のルート上にあるモンゴルの首都ウランバートル（ウルガ）で、壮大な絵画『リグデン・ジャポの指揮』を制作した。この絵画は1925年末に構想され、シャンバラの伝説の土地とその国を司る王を題材にしている。",
            "古代仏教の資料によると、ヒマラヤには隠された聖地「シャンバラ」があり、そこは地球の宇宙進化を導き、人類を新たなエネルギーレベルに引き上げる偉大な賢者ら、マハートマーの住居だとされている。",
            "ユリー・リョーリフの作品『時輪タントラ（カラチャクラ）の研究へ』には、過去と未来のシャンバラの元首ら全員のリストが掲載されている。",
            "仏典によれば、第26代シャンバラ元首、リグデン・ジャポが到着するのは、約500年後だそうだ。彼の治世中には、闇を倒すための戦いが世界中で起こりその戦いで闇は打ち負かされ、その後、光の時代が到来し、正義の法則が再び広がるはずである。",
            "Имя Ригден Джапо овеяно множеством легенд. В книге «Сердце Азии» Н.К.Рерих приводит пророчества лам о приходе Ригден Джапо: «Истинно, приблизилось время великого пришествия. По нашим пророчествам, эпоха Шамбалы уже началась. Ригден-Джапо, владыка Шамбалы, уже готовит свое непобедимое войско для последнего боя. Все его сотрудники и вожди уже воплотились». На своей картине Н.К.Рерих изобразил неутомимого, видящего все происходящее на Земле, проникающего мыслью на дальние расстояния, мгновенно подающего помощь достойным Ригдена Джапо, который в алом сиянии восседает на троне и отдает приказы своим воинам. Одна нога Ригдена Джапо уже спущена с трона, что является знаком скорого прихода на землю. В левой руке он держит колесо закона – символ Учения Будды, его первой проповеди и распространения буддизма. <br>",
            "リグデン・ジャポの名前は、多くの伝説で取り巻かれている。",
            "『アジアの心』という著作の中でニコライ・リョーリフは、リグデン・ジャポの到来に関するラマの予言を引用している。：",
            "「まことに、大いなる到来の時が迫っています。私たちの予言によると、シャンバラの時代はすでに始まっています。シャンバラの元首であるリグデン・ジャポは最終決戦のために無敵の軍隊を準備し、彼のすべての協力者や軍隊の指導者もすでに転生しています。」",
            "そしてニコライ・リョーリフはこの絵画で、思考によってどれだけ離れた場所であっても地球上で起こっている全てのことを把握し、紅の輝きと共に王座に座りながら、戦士達に命令を下し、価値のある人々を即座に助け出している疲れ知らずのリグデン・ジャポの姿を描いた。",
            "作中のリグデン・ジャポの片足はすでに王座から降ろされており、これは彼が間もなく地球に到来するということを示している。リグデン・ジャポは左手に、仏陀の教え、最初の説法、そしてその後の仏教の普及の象徴である法輪を握っている。",
            "Н.К.Рерих писал: «…Благословенный Ригден-Джапо является, чтобы отдать приказ своим вестникам. Вот на черной скале Ладака появляется могуще­ственный владыка. От всех сторон стремятся к нему вестники-всадники, чтобы в глубоком почтении принять приказ, а затем понестись по всему миру, неся заветы великой мудрости». В картине «Приказ Ригден Джапо» художник смело сочетает два способа изображения: иконо­графический и ­обобщенно-­реалистический. Ригден изображен канонически, он кажется огромным видением, возникшим внутри раскрывшейся скалы, – Владыка Шамбалы еще не принадлежит проявленному миру, но уже отдает повеления всадникам, спешащим развезти волю Ригдена по всем землям. Горы озарены алым светом, идущим из разверстой скалы,– в буддизме это цвет блага, в Монголии – войны; так художник идеографически передает идею приближения битвы, в которой восторжествуют Силы Света во  имя Общего Блага.",
            "ニコライ・リョーリフは次のように記した。:",
            "「…祝福されたリグデン・ジャポは使者たちに命令しているように見えます。ここ、ラダックの黒い岩の上には強力な元首が現れます。使者である騎士たちは深い敬意と共に、リグデン・ジャポの命令を受けるためにあらゆる場所から彼のもとへ急いで集まり、そして偉大な知恵の教訓を携えて世界中を駆け巡ります。」",
            "絵画『リグデン・ジャポの指揮』では、ニコライ・リョーリフは図像学的な描写と一般化されたリアリズムという2つの描写方法を大胆に組み合わせた。リグデン・ジャポは正統的に描かれており、彼は開かれた岩の内部に現れた巨大な幻のようである。",
            "シャンバラの王、リグデン・ジャポはまだ顕現世界に現れていないが、もうすでに騎士たちに命令を下し、彼らはリグデン・ジャポの意志を全ての土地に届けるために急いでいる。",
            "開かれた岩の中は紅に照らされている。仏教ではそれは善の色であるが、モンゴルでは戦争を意味する。",
            "画家は、光の総力が共通の善の名の下に勝利する戦いが近づいているということを、この絵画を通して伝えている。",
            "https://olex777.hatenablog.com/entry/2730377"
          ]
        },
        {
          "title": "Дозор Гималаев.『ヒマラヤの番人』",
          "content": [
            "Из серии «Знамена Востока»",
            "「東洋の大旗」シリーズ",
            "1925年",
            "74,9 х 116,8 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "В Центральной Азии широко распространены легенды о существовании в Гималаях Заповедной Страны – Шамбалы. В своем очерке «Шамбала Сияю­щая» Н.К.Рерих записал беседу с ламой, в которой говорилось о реальности как небесной Шамбалы, так и земной: «Лама, мы знаем величие Шамбалы. Мы знаем реальность этого несказуемого места. …ты, так же как и я, знаешь, что земная Шамбала связана с небесной. И именно в этом месте объединяются два мира». Границы Шамбалы тщательно охраняются. Там находится Обитель Махатм, откуда выходят в мир все знания и мудрость, даваемые человечеству Великими Учителями во имя Общего Блага.<br>",
            "ヒマラヤには「シャンバラ」という守られた国が存在するという伝説が中央アジアに広まっている。ニコライ・リョーリフは自身のエッセイ『眩いシャンバラ』の中で、あるラマとの会話を記録し、天上のシャンバラと地上のシャンバラの両方が存在するということについて語っている。",
            "「ラマ、私達はシャンバラの偉大さを知っています。私達は知られざる場所の現実を知っています。  …貴方も私と同じように、地上のシャンバラが天上のシャンバラと繋がってることを知っています。 そして、その場所で2つの世界は融合しているのです。」",
            "シャンバラへの国境は厳重に守られている。",
            "そこは、共通の善の為に知識や叡智を全世界へと届けるマハートマーの居場所であるためである。",
            "Картина «Дозор Гималаев» создана в Кашмире. На ней на фоне зеленовато-голубого неба, среди по­крытых льдом гор Н.К.Рерих изобразил четыре мужественные фигуры в длинных одеждах. Словно подтверждая идею о существовании земной и небесной Шамбалы, композиция картины разделена на два плана: внешний, откуда смотрит на нее зритель, и внутренний, где высится, видная в просвет среди скал, далекая сокровенная вершина – символ «Обители Великих Учителей, принявших бессменный дозор ми­ра. Преисполненные духа и несломимого муже­ства, всегда готовые прийти на помощь человечеству, Служители Света объединяют свои силы с потоком высших энергий и направляют мировые процессы для удержания равновесия планеты».",
            "絵画『ヒマラヤの番人』はカシミール地方にて制作された。",
            "氷で覆われた山の中、緑がかった青空を背景に長丈な御衣を着た4人の勇敢な人物の姿が描かれている。地上や天上のシャンバラの存在を裏付けるかのように、絵の構成は2つの層に分割されており、観賞者が眺める外側の面と、岩の隙間から見える遠くに隠れた「世界を見守るマハートマーの住処」の象徴としてそびえ立つ峰が描かれている内側の面とに分かれている。",
            "その天辺は",
            "「絶え間ない世界の見張りという役目を受け取った大師の居場所です。崇高な精神や不屈の勇気に溢れ、何時も人類を助けようとする『光のしもべ』は高次のエネルギーの流れに力を合わせ、地球の均衡を保つために世界のプロセスを指揮しています。」",
            "https://olex777.hatenablog.com/entry/2736962"
          ]
        },
        {
          "title": "Христос в пустыне『イエス・キリストと砂漠』",
          "content": [
            "1933年",
            "60,9 х 50,9 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "Картина «Христос в пустыне» посвящена Великому Учителю человечества Иисусу Христу, к образу которого Н.К.Рерих неоднократно обращался в своем творчестве в разные годы, глубоко и всесторонне осмысливая евангельские сюжеты. Христос изображен среди безлесных, пустынных гор. Их острые синие пики, поднимаясь все выше и выше, пронзают густую бирюзу сумеречного неба, на фоне которого блистает одинокая зве­зда. Граница гор словно разделяет мир вышний и мир земной, в который пришел Христос, объединив оба мира своим именем – Сына Божьего и Сына Человеческого. <br>",
            "絵画『イエス・キリストと砂漠』は人類の大教師、イエス・キリストに捧げられたものである。",
            "ニコライ・リョーリフは福音の物語の理解を更に深めるために、様々な年に繰り返しその内容を作品にしてきた。",
            "イエス・キリストは木のない不毛な山中に描かれている。青く尖った峰は高くそびえ立ち、深いターコイズ色の空を突き刺しているかのようだ。山の境界線は、天上の世界と地上の世界を分けているように見えるが、そこにキリストが現れ、「神の子、人の子」という名前のもと両方の世界を統合した。",
            "Согласно Евангелиям, Христос, в уединении в пустыне, был встречен силами тьмы. В картине их символизирует чудовище, расположенное в правом нижнем углу полотна. Являясь порождением человеческого невежества, страха и злобы, служитель тьмы пытается смутить и устрашить Христа, потому и грозен его оскал. Но в утверждении истины Христос, преодолев все страхи, сомнения и физические тяготы, остается не­поколебим. Спокоен, невозмутим и ясен его Лик. Преисполненный божественной мудростью и любовью, которые посылались на землю из Высших миров, Христос преодолел все искушения мира сего, принял испытания и страдания, сопутствующие его высоким стремлениям. Он открыл духовные богат­ства людям, направляя их сознание к Наивысшему. Став живым примером безупречного исполнения нравственных заповедей, Христос утвердил победу Света над тьмою. «Твердо Он шел, – записано о Христе в Учении Живой Этики, – ибо решил в сердце подвиг. Уже был предуказан подвиг, но его нужно было принять всем сердцем, без сомнения и без сожаления». Почти прозрачная фигура Христа в картине излучает тончайший бело-золотистый свет, который ярко контрастирует с сине-зеленой гаммой окружающего пространства. <br>",
            "福音によると、イエス・キリストは砂漠での孤立の中で、闇の力に出会った。絵画においてそれは、右下に描かれた怪物によって象徴される。それは人間の無知、恐怖、怒りの産物であり、闇の務めとしてイエス・キリストを惑わせ、威嚇しようとするものであり、恐ろしい姿である。",
            "それでもイエス・キリストは、全ての恐怖や疑い、肉体的困難を超越し揺るぎない意志と姿を貫いている。穏やかで落ち着きがあり、混乱せず、澄んだ表情をしている。高次の世界から地上に送られた神の叡智や愛に満ちたキリストはこの世のあらゆる誘惑に打ち勝ち、高い志に伴う試練や苦難を受け入れた。彼は、人々の意識を最高のものへと導き、精神の宝への扉を開いた。キリストは、倫理的な戒めを完全に実行する実例となることで、イエス・キリストは闇の上に光の勝利を確立した。",
            "「彼はしっかりと歩んだ」",
            "と、生きる倫理の教えの中でキリストについて記している。",
            "「彼は心の中でこの偉業を決心した。その偉業はすでに予見されていたが、それを疑いもせず、後悔することもなく、心から受け入れなければならなかった。」",
            "絵の中の殆ど透き通ったキリストの姿は白黄金の光に輝き、その光は周囲の青緑色の空間との明るいコントラストをなしている。",
            "Если в произведениях «Искушение Христа» (1933), «Сошествие во ад» (1933), «Исса и голова Великанова» (1932, Музей Николая Рериха (Нью-Йорк)), «Исса» (1939), и др. художник воспроизвел только нимб над головой Спасителя, то в картине «Христос в пустыне» он создал поток света, который льется от Христа в мир. Этот Свет достигает ближних и дальних уступов гор, мельчайшими кристалликами поблескивая на них и переливаясь разными оттенками, подобно неземной радуге. Такое художественное решение выделяет картину из ряда остальных работ мастера: в ней образ Христа обретает особую возвышенность и торжественность, становится глубоко сокровенным. Н.К.Рерих стремился представить Христа как Царя Духа, как вселенский центр притяжения, как космический или духовный фокус, объединяющий сознания и сердца людей, собирающий все созидательные силы и вызывающий к жизни творческие энергии, отвечающие эволюции. Композиционно художник подчеркнул это тем, что расположил фигуру Христа, во всем ее сиянии, строго вертикально, а Лик – в самом центре произведения, на пересечении двух диагоналей.<br>",
            "『荒野の誘惑』（1933年）、『地獄への降下』（1933年）、『イッサと巨人の頭』（1932年、ニコライ・リョーリフ博物館、ニューヨーク）",
            "『イッサ』（1939年）等他の作品においては、画家は救世主の頭上のハローだけを再現していたのに対し、この作品『キリストと砂漠』ではキリストから世界へと向かう光の流れを描いた。",
            "その光は山の近くや遠くの岩棚にまで届き、小さな結晶が様々な色合いに光り輝き、それはまるでこの世のものとは思えないほどのものである。",
            "そのような芸術的な解決策は、他の多くの絵画における巨匠の作品とは区別される。：",
            "このキリストの姿は特別な荘厳さや気高さを表現し、深く心に寄り添うものになった。ニコライ・リョーリフはイエス・キリストを精神の王として、また、宇宙引力、コスモス或いは精神の中心として描こうとした。その中心は、全ての進化に対応した創造的なエネルギーを集め、人々にもたらし彼らの創造力を呼び起こす。構想的には、画家は光り輝くキリストの姿を厳密に垂直に配置し、顔を作品の中心、2つの対角線の交点に配置することでそれを強調した。",
            "В символической форме Н.К.Рерих дал представление о высочайшей духовной энергетике Великого Учителя, преображающей и просветляющей земную материю, несущей в себе глубочайший смысл космической эволюции человечества. На картине образ Христа предстает перед зрителем подобный яркой звезде далеких миров, сияющей миру из беспредельных глубин космоса.",
            "ここでニコライ・リョーリフは象徴的な形で大師の多大な精神力についてのアイデアを表していた。このエネルギーは地上の物質が輝くよう変化を促したり、人類の宇宙進化に対する奥深い意味を持つ。絵画では、キリストの姿は無限の宇宙の深みからこの世を照らし、遠い世界の明るい星のように見る人に現れる。",
            "https://olex777.hatenablog.com/entry/2749441"
          ]
        },
        {
          "title": "Знаки Христа『キリストの兆し』",
          "content": [
            "1924年",
            "74,0 x 117,8 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "Картина закончена Н.К.Рерихом в Сиккиме, в «Талай-Пхо-Бранге» – доме, где прежде три года жил Далай Лама. Художник рядом с монограммой указал дату завершения работы – 24 марта 1924 г. В этот день четырьмя годами ранее Н.К. и Е.И. Рерихи начали работу с Учителем над созданием Учения Живой Этики. Картина посвящена великому подвижнику и Учителю человечества Иисусу Христу и иллюстрирует один из параграфов Учения Живой Этики. «Во время ночного перехода проводник потерял путь. Я (Россул Мориа. – О.Ц.) нашел после поисков Христа, сидящего на песчаном холме и смотрящего на пески, залитые луною. Взяв бамбуковую трость, Он очертил квадрат вокруг отпечатка Его следа, прибавив: “Истинно Говорю – ногою человеческою”. Потом, отпечатав ладонь, так же заключил ее в квадрат. “Истинно Говорю – рукой человеческою”. Между квадратами Он начертил подобие колонны и покрыл как бы полусферой. Он говорил: “О, как Аум проникнет в сознание человеческое! Вот, Я сделал пестик и над ним дугу и заложил основание на четыре стороны. Когда ногами человеческими и руками человеческими будет построен Храм, где процветет заложенный Мною пестик, пусть Моим путем пройдут Строители”». Слова «рукою человеческою» и «ногою человеческою» заключают в себе один из основных принципов духовного восхождения человека. Не при помощи чудесного воздействия человек приближается к Высшим мирам, а в труде и в действии обычного дня, проявляя свои лучшие качества, свои лучшие мысли  и чувства.<br>",
            "この絵は、ダライ・ラマが3年間住んでいたシッキムの「タライ・フォー・ブラング」という邸宅にて、ニコライ・リョーリフによって制作された。",
            "画家は、自身のモノグラムの傍に作品の完成日（1924年3月24日）を記した。",
            "この日の4年前に、ニコライやエレーナ・リョーリフは彼らの教師と協力し「生きる倫理」の創造を開始した。",
            "この絵画は、人類の偉大な利他主義者であり大教師であるイエス・キリストに捧げられており、そして「生きる倫理」の教えの一段落を描いている。",
            "「夜の交差点で先導者は道に迷いました。私（ロッスル・モリア）はキリストを探し、砂丘に座って月明かりに満ちた砂丘を眺めた時、ついに彼を見つけました。キリストは竹の杖を手に取り自身の足跡の周りを四角く囲みながら『実際は、人間の足で』と言いました。そして、手形を砂に写し、その写しも同じように四角く囲み、『実際は、人間の手で』と言いました。そしてキリストは2つの四角形の間に柱のようなものを描き、その上に半球を描きました。『このまま「オーム」が人間の心に入っていきます！ほら、私は花柱とその上に弧を描き、四方に土台を築きあげました。人の足や手で立てた大聖堂の中で私の植えた花柱が栄えている時、創造者は私の道に従いなさい。』」",
            "「人間の手で」や「人間の足で」という言葉には、人々の精神的向上の基本原則の1つが含まれていた。奇跡の影響を通してでは無く、毎日の働きによって自分の最も良い資質、気持ちや思考を表しながら、人々は崇高な世界へ近づく事が出来る。",
            "Вскоре после своего создания картина, в числе других произведений серии, была передана в Музей Н.Рериха в Нью-Йорке.\"",
            "制作直後、この作品はシリーズの他の作品とともにニューヨークのニコライ・リョーリフ博物館に移された。",
            "※オーム：聖音",
            "https://olex777.hatenablog.com/entry/2749445"
          ]
        },
        {
          "title": "Сергий Строитель.建設者 セルギイ",
          "content": [
            "Из серии «Знамена Востока»",
            "「東洋の大旗」シリーズ",
            "1925年",
            "74,5 х 118,0 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "[[File:Sergiy stroit expo.jpg|thumb|Сергий Строитель]]",
            "Картина «Сергий Строитель» создана Н.К.Рери­хом в Кашмире. Сергий Радонежский (1314?–1392) – один из самых значительных образов в творчестве Н.К.Рериха. «Святой Сергий – Строитель Русской Духовной Культуры, – писал о нем Н.К.Рерих. – И нет такой религии, и нет такого учения, носитель которого не преклонился бы перед образом Преподобного, когда вы расскажете ему о трудах Его». Сергий Радонежский – основатель Троицкого мона­стыря (Троице-Сергиевой лавры), в устав которого было заложено глубокое понимание Общины; церковный и государственный деятель, укрепивший основы русской государственности, поддерживавший начинания Дмитрия Донского, которого благословил на Куликовскую битву.<br>",
            "絵画『建設者 セルギイ』は、カシミールにてニコライ・リョーリフによって制作された。ラドネジのセルギイ（1314？–1392）は、ニコライ・リョーリフの芸術の中でも最も重要な人物の一人である。",
            "「聖セルギイはロシアの精神文化の建設者であります。」と、ニコライ・リョーリフは聖セルギイについて記している。",
            "「そして聖なる教師セルギイの労働について他の人に語る時、他宗教の教徒は彼の姿の前で敬意を示さざるを得なくなります。ラドネジのセルギイは、至聖三者聖セルギイ大修道院の創設者であり、その修道院則は協同体の深い理解を含んでいます。彼は教会の指導者であり、政界人です。ロシア国家の基盤を強化し、ドミトリー・ドンスコイの志を支援し、クリコヴォの戦いにおいて勝利出来るよう、恵みを捧げました。」",
            "Преподобный Сергий Радонежский – это много больше, чем русский святой, чем деятель только одной славянской культуры. Это Имя Водителя ко Благу, того, кто предвосхитил новый этап духовной эволюции всего человечества. «...Это священное Имя, так объединяющее, так зовущее от дня вчерашнего перейти к светлому завтра», – писал Н.К.Рерих.<br>",
            "ラドネジの聖なる教師セルギイは、スラブ文化におけるただ唯一の人物であったりロシアの聖人であるという意味をはるかに超えていた。彼の名は、全人類の精神的進化の新しい段階を予期した善へと導く指導者の名前である。",
            "「...彼の名こそが神聖な名であり、人々を団結させ、明るい明日へと向かうための呼びかけであります。」",
            "と、ニコライ・リョーリフは記した。",
            "Важнейшая черта образа Сергия Радонежского – его ежедневный, непрестанный труд, труд равно и физический, и духовный. В.О.Ключевский, цитируя древнерусские тексты, приводит слова Сергия, обращенные к пришедшим: «Хотите ли и можете ли терпеть труды места сего, голод и жажду?.. Знайте, что вам предстоит здесь, будьте готовы терпеть скорби, беды, печали, всякую тугу и нужду, приготовьтесь не к покою... но к трудам... и подвигам духовным» <br>",
            "&lt;3, с. 276&gt;.",
            "ラドネジのセルギイの姿の最大の特徴は、彼が肉体的にも精神的にも日々絶え間なく働いていることである。歴史家ヴァシリー・クリュチェフスキーは、古代ロシアの文章を引用しセルギイが新参者に宛てたの言葉を残している。:",
            "「貴方方はこの場所の労働、飢えと渇きに耐えることができますか？ここで貴方に何が待ち構えているかを知り、悲しみや貧困、苦悩、切なさ等のあらゆる種類の辛さや不足に耐える覚悟をし、休息のためではなく、労働のために...そして精神的に戦う覚悟をしなさい。」",
            "Из жития Сергия известно, что «он сам носил дрова из лесу и колол их, носил воду из колодезя и ставил ведра у каждой кельи, сам готовил кушанье на всю братию... одним словом, служил всем». О духовном подвиге Сергия Радонежского Н.К.Рерих писал: «Каждое упоминание этого священного имени повелительно зовет всех нас к непрестанному светлому труду, к самоотверженному созиданию и делает из Святого Сергия поистине Преподобного для всех веков и народов. Этими… трудами положил Преподобный Сергий краеугольный, нестираемый камень русской духовной культуры, внеся его в сокровищницу мирового почитания.",
            "セルギイについての伝記には、",
            "「自らの手で森から薪を運び、割り、井戸から水を運び、各方丈にバケツを置き、すべての兄弟たちのために食事を用意しました...。つまり、彼はすべての人に奉仕していました。」",
            "と、ある。",
            "ニコライ・リョーリフは、ラドネジのセルギイの精神的な偉業について次のように記した。：",
            "「この聖なる名を口にするたび、その名は私たち全員に絶え間ない明るい労働と無私の創造を促します。聖セルギイは全ての年齢の人々にとって真に尊敬すべき存在であります。これらの労働によって、聖なる教師はロシアの精神文化の礎石、不滅の石を築き、それを世界の崇拝の宝庫に納めました。」",
            "В картине «Сергий Строитель» Н.К.Рерих воплотил единство труда физического и духовного, изобразив подвижника, воздвигающего Троицкий мона­стырь, как символ строительства русской духовной культуры. <br>",
            "絵画『建設者 セルギイ』の中で、ニコライ・リョーリフは肉体労働と精神労働の一体性を投影し、ロシアにおける精神文化の建設の象徴として三位一体の修道院を建築する禁欲主義者を描いた。",
            "Невдалеке от Сергия неподвижно сидит медведь, похожий на огромный камень. Е.И.Рерих в своем очерке о Сергии писала: «Однажды Сергий увидел у порога келии своей огромного медведя, ослабевшего от голода. Пожалел его и принес из келии краюшку хлеба. Мохнатый пришелец мирно съел, и потом часто стал навещать его. Сергий делился с ним скудным запасом своим, и медведь стал ручным; так закалялся Дух Преподобного к предстоящему ему подвигу Воспитателя духа народного и Строителя Земли Русской».",
            "セルギイからそう遠くない所に、巨大な岩のように微動だにせずじっと座っている熊がいる。エレーナ・リョーリフはセルギイに関するエッセイの中で、次のように記した。:",
            "「セルギイは方丈の入り口で、飢えで弱った巨大な熊を見つけました。セルギイはその熊に同情し、方丈からパンの欠片を持ってきました。毛むくじゃらのお客さんが平和に食事をし、それからというもの、しばしば訪れるようになりました。セルギイはその熊と自分の備蓄を分け合った結果、熊は手なずけられました。このように、聖なる教師の精神は来る偉業の前に鍛えられ、人々の精神の教育者となり、ロシアの大地の建設者となりました。」",
            "※エレーナ・リョーリフによるエッセイ、『聖なる教師 セルギイの大旗』より",
            "https://olex777.hatenablog.com/entry/2749447"
          ]
        },
        {
          "title": "Магомет на горе Хираヒラ山のムハンマド",
          "content": [
            "Из серии «Знамена Востока»",
            "「東洋の大旗」シリーズ",
            "1925年",
            "73,8 x 116,9 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "[[File:Muhamed expo.jpg|thumb|Магомет на горе Хира]]",
            "Картина «Магомет на горе Хира» создана Н.К.Рерихом в Кашмире. Магомет (Мухаммед; араб. «восхваляемый»; ок. 570–632), арабский пророк,  основатель ислама и первой общины мусульман. По преданию, Магомету, проводившему многие часы в аскетических бдениях на горе Хира, явился архангел Гавриил (Джебраил), чтобы открыть ему части хранящейся на небе под престолом Аллаха книги (Коран). От имени Аллаха он возложил на Магомета обязанность проповедовать учение о всемогущем едином Боге.<br>",
            "絵画『ヒラ山のムハンマド』は、ニコライ・リョーリフがカシミール地方にて制作した作品である。",
            "ムハンマド（モハメッド；アラブ語で「賞賛された」の意 570-632年頃）はアラブの預言者であり、イスラム教やイスラム教徒の協同体を最初に設立した人物である。",
            "伝説によると、ヒラ山で長時間の修行をしていたムハンマドの目の前に、天上のアッラーの玉座の下で保管されている書物『コーラン』の一部分を教示するために大天使ガブリエル（ジェブライル）が現れた。アッラーに代わり、大天使ガブリエルはムハンマドに対して全能の一つである神の教義を人々に説くという責任を負わせた。",
            "В своем путевом дневнике «Алтай–Гималаи» Н.К.Рерих записал: «Интересно говорит Ат-Табари о пророческом призвании Магомета (“История пророков и царей”). “Первое, чем началось откровение по­сланника божьего, были внушения истины, которые приходили подобно утренней светозарности. Затем он проникся уединением и оставался в пещере на горе Хира. И вот пришел к нему предвечно Истинный. И сказал ему: “Магомет, ты – посланник Божий”. “Я стал на колени, – говорит посланник Божий, – и стою жду.  И Он опять явился мне и сказал: “Магомет, я Гавриил, а ты – посланник Божий”».<br>",
            "ニコライ・リョーリフは自身の旅行記『アルタイ・ヒマラヤ』の中で、次のように語った。:",
            "「歴史家アットタバリは『預言者と王の歴史』という著書の中で、ムハンマドの予言的召命について興味深く語っています。」",
            "アットバタリ：",
            "「神の使者(ムハンマド)の最初のお告げは、夜明けのように現れた真理の黙示でした。彼は静けさの中に孤立し、ヒラ山の洞窟に留まりました。そして永遠が現れる前に真理神が降臨し、彼にこう伝えました。:",
            "『ムハンマド、あなたは神の使者である。』",
            "『私は膝まずきます。』",
            "神の使者は言った。",
            "『そして待ち続けます。』",
            "その後、彼は再び私(ムハンマド)の前に現れて言いました。",
            "『ムハンマド、私はガブリエル。そしてあなたは神の使者である。』」",
            "На картине «Магомет на горе Хира» изображена выжженная пустыня, над которой дрожит расплавленный воздух; перед пророком сгущается облако, откуда к нему обращается архангел. Хотя картина написана в европейской художественной традиции, в ней использованы и принципы исламского искусства: лица Магомета не видно, архангел предстает пламенным облаком. В картине Н.К.Рериха через образ архангела Гавриила объединяются Ветхий и  Новый Заветы и мусульманское учение, а явление архангела Магомету становится знаком глубинной общности христиан­ства и ислама.",
            "絵画『ヒラ山のムハンマド』では、焼けた砂漠の上に今にも溶けそうな空気が震え、予言者の目の前に大天使のお告げの雲が凝結する。",
            "絵画はヨーロッパの伝統的な技法で描かれたが、イスラム美術の原則も取り入れられており、そのためムハンマドの顔は描かれておらず、大天使は炎の雲として現れている。",
            "ニコライ・リョーリフの絵画では、旧約聖書や新約聖書、そしてイスラム教の教義が大天使ガブリエルのイメージを通して組み合わされ、ここでの大天使の出現は、キリスト教とイスラム教の深い共通性を示すものとなっている。",
            "https://olex777.hatenablog.com/entry/2749448"
          ]
        },
        {
          "title": "Будда Победитель『勝者 仏陀』",
          "content": [
            "Из серии «Знамена Востока»",
            "「東洋の大旗」シリーズ",
            "1925年",
            "74,2 x 117,7 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "[[File:Budda pobed expo.jpg|thumb|Будда Победитель]]",
            "Картина «Будда Победитель» создана в Кашмире. Будда (санскр. «проснувшийся», «прозревший», «Просветленный», VI в. до н.э.) – имя основателя буддизма Сиддхартхи Гаутамы Шакьямуни, царевича одного из государств Северной Индии, который, видя страдания людей, болезни, старость, смерть, отрекся от престола и встал на путь духовного поиска. Достигнув просветления, он смог освободить себя от цикла повторных рождений и стал проповедовать открывшиеся ему истины и Срединный Путь спасения, пролегающий между крайностями наслаждения и самоистязания.<br>",
            "絵画『勝者 仏陀』は、ニコライ・リョーリフによってカシミール地方にて制作された。",
            "仏陀（サンスクリットで「目覚め」、「悟りを拓く」の意、紀元前6世紀）は、”シッダールタ・ゴータマ・釈迦牟尼” という名の北インドの一つの州の王子であり、仏教の創始者でもあり、”仏陀” の名で世界中に広まった。",
            "彼は人々の苦しみや病気、老衰、死を目の当たりにして退位し、精神の探求に身を捧げた人物である。悟りを拓いた彼は輪廻転生から開放され、彼が啓示された真理である “快楽と自虐の両極端の間にある救いの中道” について説き始めた。",
            "Личность Будды и его Учение почитались в семье Рерихов, о чем свидетельствуют книга «Основы буддизма», принадлежащая перу Е.И.Рерих, многочисленные труды Ю.Н.Рериха по истории и культуре тибетского буддизма, картины Н.К. и С.Н. Рерихов, связанные с буддийской тематикой, собранная Рерихами исключительная коллекция буддийских тханок и др.<br>",
            "仏陀の個性やその教えが、リョーリフ族で崇拝されていたということは、エレーナ・リョーリフによって記された『仏教の基礎』とういう書物や、チベット仏教の歴史と文化に関するユリー・リョーリフの数多くの作品、そしてニコライやスヴャトスラフ・リョーリフの仏教のテーマに関連する絵画、およびリョーリフ族によって収集された仏教の並外れたタンカのコレクションなどによって証明されている。",
            "На картине Н.К.Рериха «Будда Победитель» Просветленный изображен не повергающим полчища врагов, а застывшим в медитации. Джина (санскр.«Победитель») – один из эпитетов Будды, победившего собственные страсти, так же как и козни бога смерти Мара, и вышедшего из Колеса Перерождений. Мара искушал Будду перед Просветлением, предлагая ему власть над призрачными городами, любовь прекрасных дев и др. Художник изображает золотистое сияние, исходящее от тела Просветленного, освещающее все вокруг и символизирующее преодоление мрака невежества и достижение состояния просветления, т. е. наивысшую Победу.<br>",
            "絵画『勝者 仏陀』では、仏が敵の大群を倒す姿ではなく、じっと瞑想する姿が描かれている。",
            "ジーナ（サンスクリットで「勝利者」の意）とは、欲望に勝ち、マラという死神の陰謀に打ち勝ち、そして輪廻の世界から抜け出した仏陀を表す言葉の一つである。",
            "仏陀が悟りを拓く前に、死神マラは仏陀へ幻想の街を支配するよう促したり、美しい女性からの愛を受け取らせようと試みたが、それらは失敗に終わった。",
            "画家は周囲全てが黄金に照らされ悟りを拓いた、光り輝く仏の姿を描いたが、それは無知の闇を乗り越え、悟りの境地、すなわち最高の勝利を手に入れたことを象徴している。",
            "Скала за спиной Просветленного явственно напоминает мужское лицо. Образ оживающего камня характерен для многих произведений Н.К.Рериха и навеян реальными гималайскими пейзажами. На картине Будда изображен сидящим в пещере у подземного озера. На тибетских тханках озеро является важным атрибутом и символизирует глубинную мудрость, по­сти­гаемую интуитивно, целостно. Н.К.Рерих изображает фигуру Будды в необычном ракурсе: Просветленный сидит в классической позе «лотоса», его правая рука – в мудре «касания земли», но все его тело развернуто в три четверти. Это сочетание иконографического канона и авторской трактовки словно объединяет сакральное и человеческое, создавая образ Будды как человека и высшей сущности одновременно. Н.К.Рерих писал: «Далеко уходит Будда, в тайники гор. И на берегах Наиранжары озаряется решимостью сказать слова об общине, об отречении от личной собственности, о значении труда на общее благо и о смысле познания. Установить научный подход к религии было истинным подвигом. Обличить своекорыстие жрецов и браминов было высшим бесстрашием. Явить истинные рычаги скрытых сил человеческих было неслыханно трудно. Царю прийти в облике могучего нищего было необыкновенно прекрасно!<br>",
            "В осознании эволюции человечества облик общинника Будды занимает неоспоримое, прекрасное место».",
            "悟りを拓いた者の背後にある岩は明らかに男性の横顔のようである。命が宿っているような岩のイメージは多くのニコライ・リョーリフによる作品の特徴の一つであり、実際のヒマラヤの風景に影響されている。",
            "この作品では、洞窟の地下湖のほとりに座っている仏陀が描かれている。",
            "チベットのタンカでは、湖は重要な属性であり、直感的、全体的に認識された深い知恵を象徴している。",
            "リョーリフは、仏陀の姿を珍しい視点から描いている。この悟りを拓いた者は古典的な「蓮華座」に座り、右手は地面に触れる ”ムードラ” の形を取っているが、角度的に全身は4分の3ほどしか描かれていない。",
            "図像の規範と画家の解釈のこの組み合わせは、神聖な存在や人間を結びつけながら、同時に人としての仏像と、より崇高な存在としての仏像を作り上げているようだ。",
            "ニコライ・リョーリフは次のように記している。:",
            "「仏陀は遠く離れた山の奥地へと行ってしまいました。そしてナイランザラのほとりにおいて、仏陀は協同体についてや、所有に執着しないこと、そして共通の善のために行われる労働の意味や、知識の意味についても伝授するよう決意し、その覚悟で自身を照らしました。宗教への科学的なアプローチを確立することは真の偉業でしたが、司祭とバラモンの私利私欲を暴くことは究極なまでに大胆不敵なことでした。人間に潜んだ力の真の姿を明らかにすることは極めて困難でしたが、力強い乞食のような姿で王様が訪れたことはとてつもなく素晴らしいことでした！人類の進化を実現する上で、共同体である仏陀の姿は紛れもなく美しく重要な位置を占めていました。」",
            "https://olex777.hatenablog.com/entry/2751503"
          ]
        },
        {
          "title": "Ойрот – вестник Белого Бурхана白いブルカンの使者 オイロット",
          "content": [
            "Из серии «Знамена Востока»",
            "「東洋の大旗」シリーズ",
            "1925年",
            "73,1 х 116,7 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "Картина «Ойрот – вестник Белого Бурхана» создана Н.К.Рерихом в Кашмире. Сюжет картины Н.К.Рериха связан со сказаниями о Белом Бурхане (монгол. «Бог, Посланник Света») и Ойроте, народном герое ойротов (калмыков), живущих на Алтае. Сказания говорят о скором приходе Белого Бурхана, т.е. Белого Бога (Будды) – правителя, который установит на земле век Мира и",
            "Справедливости.<br>",
            "絵画『白いブルカンの使者 オイロット』はニコライ・リョーリフによってカシミール地方にて制作された。",
            "この絵画の主題である「白いブルカン」（モンゴル語で「神様、光の使者」の意）の伝説と、アルタイに住んでおりカルムイク人であるオイラト民族の英雄「オイロット」の名はこの作名と関係している。",
            "この伝説「白いブルカン」は、地球上に平和や公平性の時代を確立する神（仏)の差し迫った到来について語っている。",
            "На картине Н.К.Рерих изображает Ойрота умудренным годами стариком, который в синеве ночи при свете полной луны едет на белом коне, едва касаясь гор, и словно видение предстает перед застывшей в благоговейном почтении девушкой. Художник почти не прописывает передний план картины и создает двоякое впечатление: то ли это живой человек едет лунной ночью, то ли это призрак скользит по горам. В своей книге «Сердце Азии» Н.К.Рерих писал: «В 1904 году молодая ойротская девушка имела видение. Явился ей на белом коне сам благословенный Ойрот. Сказал ей, что он вестник Белого Бурхана и придет сам Бурхан скоро. Дал благословенный девушке-пастушке много указаний, как восстановить в стране праведные обычаи и как встретить Белого Бурхана, который воздвигнет на земле новое счастливое время…<br>",
            "Мирные почитатели Белого Бурхана подверглись жестокому преследованию. Но наставления благословенного Ойрота не погибли. До сих пор всадник на белом коне появляется в горах Алтая и растет вера в Белого Бурхана».",
            "このニコライ・リョーリフの絵画の中で、画家はオイロットを年老いた老人として描いた。",
            "オイロットは満月の光をわずかに受けながら夜空の下で白馬に乗り、白馬の脚が地に付くか付かないかほどの状態で、畏怖の念を抱きながら硬直している少女の元に幻影のように現れる。",
            "月夜に照らされる生きた人間だろうか、山をすり抜ける幻だろうか、真実はどこにあるのだろうか…画家は絵画の前景をほとんど描かず、二重の印象を作り出した。",
            "ニコライ・リョーリフは自身の『アシアの心』という著書の中で、このような言葉を残した。:",
            "「1904年、オイラトの少女は霊夢を見ました。白馬の上に天福オイロットが現れ、自分は白いブルカンの使者であり、ブルカン自身もすぐに到来するということを伝えました。祝福されたオイロットは羊飼いの少女にこの国の正統な伝統を復活させる方法や、地球上に新しく幸せな時間をもたらす白いブルカンをどのように迎えれば良いかということについてなど、多くの指示を与えました...。",
            "白いブルカンを平和に信仰していた崇拝者たちはひどく迫害されましたが、天福オイロットの教えが滅びることはありませんでした。これまで白馬に乗った者がアルタイ山脈に現れる度に、人々の白いブルカンへの信仰心は高まりました。」",
            "https://olex777.hatenablog.com/entry/2751505"
          ]
        },
        {
          "title": "Нагарджуна – Победитель Змияナーガルジュナ ナーガの征服者",
          "content": [
            "Из серии «Знамена Востока»",
            "「東洋の大旗」シリーズ",
            "1925年",
            "73,4 х 117,4 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "[[File:Nagardzuna expo.jpg|thumb|Нагарджуна – Победитель Змия]]",
            "Картина «Нагарджуна – Победитель Змия» создана Н.К.Рерихом в Кашмире. Нагарджуна (санскр. нага «змей»; Арджуна «белый, светлый» – имя древнеиндийского эпиче­ского героя; II – нач. III вв.) – буддийский мыслитель, основоположник мадхьямики (первой религиозно-философской школы махаяны). Ему приписывается авторство около 200 трудов: от комментариев на буддийские сутры до руководств по алхимии, врачеванию, металлургии и др. Труды этого мыслителя стали теоретическим фундаментом религиозно-философской школы, они изучались и комментировались в течение всего периода индийского буддизма; эта традиция продолжается до сих пор.<br>",
            "絵画『ナーガルジュナ ナーガの征服者』はニコライ・リョーリフによってカシミール地方にて制作された。",
            "ナーガルジュナは2～3世紀初頭の古代インドの叙事詩の英雄の名前であり、その名はサンスクリット語の蛇を表す「ナーガ/naga」と、白と光を表す「アルジュナ/Arjuna」に由来する。",
            "仏教思想家ナーガルジュナは、大乗仏教の最初の宗教哲学派である中観派（マーディアミカ/Madhyamika）の創始者である。",
            "彼は仏教の経典の解説から、錬金術、治癒、冶金などの著書に至るまで、約200の著作を残した人物として知られている。この仏教思想家の作品は、宗教的および哲学的流派の理論的基礎となり、これまでのインド仏教の全ての時代を通して研究され、論評されてきた。この伝統は今日も続いている。",
            "Согласно буддийским легендам, Нагарджуна добыл из подводных дворцов змеев-нагов священные тексты учения мадхьямики (Срединного Пути). За мифом скрыт процесс принесения универсальных знаний в мир, их передачи от Учителя к ученику.<br>",
            "仏教の伝説によると、ナーガルジュナは蛇（ナーガ）の巣窟である水中の宮殿から神聖な中観派の教えの経典を手に入れたとされている。神話の背後には、普遍的な知識がこの世にもたらされ、教師から弟子へと継承していくというプロセスが隠されている。",
            "На картине Н.К.Рериха изображен момент передачи знания царем нагов Нагарджуне. Тринадцатиголовый наг, на теле которого сияет священный знак, оплетает кольцами своего тела скалу, поднимающуюся из лилово-сиреневых вод озера. На переднем плане справа на берегу озера сидит в медитативной позе Нагарджуна, слева на одной из скал начертаны древние знаки. Н.К.Рерих в своем экспедиционном дневнике писал: «...Сильные духом отдельные учителя искренне пытались снова явить прекрасный лик учения. Смелый Нагарджуна, почерпавший на озере Юмцзо мудрость из бесед с Нагом – “змеиным царем”. И многие другие, одинокие, понимавшие предуказанную эволюцию, счищали пыль условности с заветов Будды.",
            "このニコライ・リョーリフの作品は、ナーガ族の王がナーガルジュナへ知識を与えた瞬間を描いている。身体に光り輝く神聖なシンボルを持つ13頭のナーガは、濃い紫色の水面にそびえる岩石に身体を巻きつけている。湖のほとりの前景右側で、ナーガルジュナは瞑想しながら座っており、左側の岩の一つには古えのシンボルが描かれている。",
            "ニコライ・リョーリフは遠征日記に次のように書き記した。:",
            "「...精神的に強靭なこの教師は、”教え” の美しい姿を再び全身全霊で引き出そうとしました。勇敢なナーガルジュナは、ユムツォ湖でナーガ（蛇の王）とのやり取りを通して知恵を引き出しました。そして、予め定められている進化を理解し、多くの孤独な人々と同じように仏陀の戒律から旧套という埃を一掃しました。」",
            "https://olex777.hatenablog.com/entry/2751507"
          ]
        },
        {
          "title": "Дева на костре. Левая часть триптиха «Жанна д’Арк».『火あぶりの乙女 』",
          "content": [
            "ジャンヌ・ダルク 三連祭壇画 左部",
            "1931年",
            "123,8 х 80,6 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "В левой части триптиха – «Дева на костре» – Н.К.Рерих изобразил Жанну д’Арк в тот момент, когда ее миссия уже была выполнена и ей была уготована суровая судьба всех подвижников: презрение и жестокость врагов, равнодушие и молчаливое сочув­ствие толпы. На картине на костре, дым от которого застилает стены замка, в алом пламени изображена фигура Жанны. У костра стоит палач, а поодаль видна шеренга рыцарей со щитами и флагами. На переднем плане слева стоит рыцарь в красном одеянии с черно-желтым флагом и черно-желтым щитом.",
            "画家は『火あぶりの乙女』という三連祭壇画の左部にて、ジャンヌ・ダルクが使命を果たし、敵の軽蔑と残酷さ、群衆の無関心と無言の同情という、すべての精神戦士と同じような容赦のない運命にさらされることになった瞬間を描いた。",
            "この絵画には、城壁を覆い隠すほどの煙と、その紅炎をまとったジャンヌ・ダルクの姿が描かれている。火のそばには死刑執行人が直立し、後方には盾と旗を持った騎士が並んでいる。前景左側には、黒と黄色の盾と旗を持った赤い服の騎士が描かれている。",
            "https://olex777.hatenablog.com/entry/2793059"
          ]
        },
        {
          "title": "Вечная Матерь. Центральная часть триптиха «Жанна д’Арк».三連祭壇画『ジャンヌ・ダルク』 中央部 永遠の母",
          "content": [
            "1931年",
            "125,2 х 56,8 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "Триптих «Жанна д’Арк» и эскизы к нему являются ценнейшими произведениями в собрании Музея имени Н.К.Рериха. Тема героев, подвижников и святых, чья жизнь была уроком мужества, благородства и самоотверженности, проходит через все художественное и литературное творчество Н.К.Рериха. «Истинно чудесно, поистине прекрасно среди водоворота нашей жизни, среди волн неразрешенных социальных проб­лем видеть перед собою сияющие Светочи всех веков, – писал Н.К.Рерих в очерке «Семь Святых». – Прекрасно изучать жизнеописания этих великих Искателей и Подвижников и находить в них укрепление нашего мужества, неисчерпаемой энергии и терпимости. Прекрасно через этот неисчерпаемый источник любви и всевмещения понимать великие движения утонченных душ, в которых соединяется высшее знание с высшим устремлением. Святая Тереза, Святая Екатерина, Святая Жанна д’Арк, Святой Николай, Святой Сергий, Святой Франциск Ассизский, Фома Кемпийский. Эта седмица Славных, седмица великих Вестников, великих Учителей, великих Миротворцев, великих Строителей, великих Судей, в них выражен поистине великий земной путь. Они трудились бесконечно. Они были здесь, здесь, на Земле, они встречались с теми же самыми препятствиями, с тем же самым невежеством, суеверием и нетерпимостью. Своим светлым познанием они побеждали тьму; они-то знали вечный закон, что, давая, мы получаем. В этом осознании, в этом созидательном труде они стали истинными Светочами». <br>",
            "三連祭壇画の『ジャンヌ・ダルク』やその作品のための下書きは、ニコライ・リョーリフ博物館のコレクションの中で最も価値ある作品である。勇気や気高さ、無私無欲を教訓としていた英雄や禁欲主義者、そして聖人らという画家のテーマは、ニコライ・リョーリフのすべての芸術的および文学的な作品で貫かれている。",
            "「未解決の社会問題の波や人生の渦の中で、私たちの目の前で全ての時代を通して光り輝く灯火を見ることは本当に素晴らしく、奇跡的なことです。」",
            "と、ニコライ・リョーリフは『七人の聖人』というエッセイの中で述べた。",
            "「これらの偉大な探求者や利他主義者の伝記を研究し、それらの中に私たちの勇気や、無尽蔵なエネルギー、そして寛大さの強化を見出すことは実に素晴らしいことだと思います。",
            "全てを包み込む愛の源を通して、繊細で最高の知識と願望が一体となった魂の動きが理解できることは素敵なことだと思っています。",
            "聖テレサや聖カタリナ、聖ジャンヌ・ダルク、聖ニコラス、聖セルギィ、アッシジの聖フランシスやケンピスのトーマスの七人は、偉大な使者や教師であり、平和を促し築く者、そして裁判官です。この七人は、彼らの人生において実に素晴らしい地球上の道を表現しました。",
            "彼らは永遠に働き、私たちと同じようなこの世の障害や無知、そして迷信や不寛容さと戦いました。そして悟りを拓き、知識によって闇を克服しました。また、『与えることで受け取る。』という永遠の法則を熟知していました。その意識を持って創造的な労働をする中で、彼らは真の光となりました。」",
            "Триптих, посвященный Жанне д’Арк (1412–1431), героической личности, снискавшей любовь разных народов, был написан художником в год 500-летия ее трагической гибели. Однако за данью памяти подвижнице видится нечто большее – именно в этом же году Н.К.Рерихом был создан еще один триптих – «Fiat Rex» посвященный Главе Иерархии Света, именно в это время создается книга «Иерархия», ставшая, по собственному признанию Е.И.Рерих, самой любимой из созданных ею книг Учения Живой Этики. «...Лишь в Иерархии, в ведущем Начале, заключается не только вся эволюция, но и само существование наше,– объясняла она своим сотрудникам значение этой книги. – Ибо, воистину, Высшие Существа питают, насыщают нас своими эманациями». <br>",
            "この三連祭壇画は、多くの人々に愛された英雄であるジャンヌ・ダルク（1412-1431年）の悲劇的な死の500年忌のために描かれたが、この偉人への追悼としてそれ以上のこともあったかもしれない。",
            "そしてニコライ・リョーリフはその作品を描いた同年1931年に、光のヒエラルキーのリーダーに捧げた『Fiat Rex』という三連祭壇画も制作した。またエレーナ・リョーリフも同じ年に『ヒエラルキー』という著書を執筆したが、それも偶然ではないとのことである。エレーナ自身がその著書の中で認めたように、彼女の著書『ヒエラルキー』は彼女の著書の中で最も愛された教えの本である。",
            "「...（省略） ヒエラルキー。全てを導く源は私達の進化だけではなく、全体の存在を含む。至高の存在らが私たちを実際に育て、それらの放射が私達を成長させています。」",
            "と、エレーナ・リョーリフは書き残した。",
            "Героиня триптиха Жанна д’Арк – ярчайший пример великого Служения и сознательного претворения своей миссии в сотрудничестве с Иерархией Света. Без связи с Высшим Началом едва ли возможны те удивительные деяния, совершенные простой крестьянской девушкой, покинувшей свою деревню, чтобы спасти родную Францию и восстановить королевский престол. Жанна – одна из самых известных фигур Столетней войны, прожившая короткую и трагическую жизнь, – не только сыграла решающую роль в пробуждении французского национального самосознания, что впоследствии изменило историю Европы, но и стала олицетворением самого духа подвига, объединив в себе все те качества, которые характеризуют истинного героя – мужество, бесстрашие, благород­ство, внутреннюю свободу и непоколебимую веру в Высшее водительство. Не случайно великий женский образ – «Вечная Матерь», помещенный в центр триптиха и напоминающий витраж Шартрского собора Нотр Дам во Франции, задуман Рерихом как «серд­це» триптиха. В истинном герое, которым, безус­ловно, являлась Жанна д’Арк, всегда присутствует Божественное начало, энергетика Высшего Мира, которая преображает и одухотворяет косную земную материю и дает человечеству возможность подняться на очередную эволюционную ступень. Именно эта связь с Высшим и делает героя энергетическим сердцем народного сознания, или, как говорил Н.К.Рерих, «душой народа». <br>",
            "三連祭壇画の主人公であるジャンヌ・ダルクは、光のヒエラルキーと協力し偉大な務めを意識的に実行し使命を果たした最もわかりやすい例である。",
            "ジャンヌ・ダルクは愛するフランスを救うため、そして王位を回復するために高次元と繋がり、自身の使命を理解し家を出た。この素朴な農民の少女の驚くべき行動は、崇高な力との繋がりなしには到底考えられない。",
            "ジャンヌ・ダルクは百年戦争の最も有名な人物の一人である。彼女は短く悲劇的な人生を送った人物であるが、彼女の人生はヨーロッパの後の歴史を変え、フランスの国民性を目覚めさせる上で決定的な役割を果たした。それだけでなく、彼女は正真正銘の英雄であり、英雄の特徴である勇気や勇敢さ、高貴さ、内なる自由、最高の導きへの揺るぎない信仰など全てを持ち合わせていたため、彼女は偉業を達成するために必要な精神の体現者となった。",
            "そしてフランスのシャルトルに位置するノートルダム大聖堂のステンドグラスの窓を彷彿させる偉大な女性のイメージ『永遠の母』は、偶然ではなくリョーリフの考えによって三連祭壇画の心臓として描かれた。",
            "もちろん、ジャンヌ・ダルクにも宿っていたような英雄らの魂には、神の原則が常に存在していた。この原則の力は、この密度が低く不活性な地球上の物質を変化させ、精神化し、人類を次の進化の段階へと昇華させるための高次世界のエネルギーであった。",
            "この英雄らの持つ高次元との繋がりこそが、彼ら英雄を人民の意識のエネルギーの中心にしているのであり、その結果英雄らはニコライ・リョーリフの言う「人民の魂」となった。",
            "В глазах своих современников Жанна, безусловно, была оружием Божьего провидения, а ее появление рассматривалось как чудо. Франция на тот момент пребывала в критическом положении – вся северная часть страны была оккупирована англичанами, армия была крайне ослабленной, вставал вопрос о независимости французского государства. Ключевым моментом стала осада англичанами Орлеана (1428–1429), взятие которого открывало им беспрепятственное продвижение на юг. Жанне удалось убедить в своей освободительной миссии военных, а затем и дофина Карла, она получила военный отряд и, поддерживаемая опытными военачальниками и народной верой, нанесла несколько поражений англичанам. Под ее руководством осада Орлеана, продолжавшаяся свыше 200 дней, была снята. После победы под Орлеаном и торжественной коронации Карла VII в Реймсе, прошедшей по ее настоянию, слава Жанны д’Арк возросла необычайно.<br>",
            "同時代の人々の目には、ジャンヌ・ダルクは明らかに神の摂理の武器であり、彼女の現れは奇跡のように映った。当時のフランスは北部全体がイギリスによって占領され、軍隊は非常に弱体化し、フランス国家独立に関する問題が生じるなど危機的な状況に陥っていた。そのきっかけとなったのが、イギリス軍（1428-1429）によるオルレアンの包囲である。イギリス軍は、オルレアンを手にすることで南方への自由な進出への道が開かれていた。ジャンヌ・ダルクはフランスを解放するよう、イギリス軍の軍部や皇太子シャルル(後のシャルル7世)をなんとか説得し、フランス軍の経験豊富な分遣隊のリーダー、軍の指導者、そして大衆の信仰に支えられ、イギリス軍にいくつかの敗北をもたらした。",
            "彼女の指揮のもと、200日以上続いたオルレアンの包囲はついに解除された。",
            "オルレアンでの勝利と、彼女の働きかけによって行われたランスでのシャルル7世の荘厳な戴冠式を経てジャンヌ・ダルクの名声は飛躍的に高まった。",
            "Однако «деве, которая спасет Францию» были уготованы суровые испытания. Через год после победы под Орлеаном, 23 мая 1430 г., в одном из столкновений под Парижем, который французские войска безуспешно пытались освободить от англичан, она была взята в плен. Король, обязанный Жанне престолом, не принял никаких мер к ее спасению, хотя по законам того времени ничто не мешало ему внести выкуп. Освободительница Франции была продана своим врагам и – поскольку в военных преступлениях обвинить ее было невозможно – передана церковному суду. По настоянию англичан девушка была обвинена в ереси и колдовстве, признана виновной и сожжена в Руане 30 мая 1431 г. И только через 25 лет ее дело было пересмотрено, она была признана невинно осужденной, а в 1920 г. причислена к лику святых &lt;5, с. 199&gt;. <br>",
            "しかし、この「フランスを救う乙女」には厳しい試練が待ち受けていた。オルレアンでの勝利の一年後、1430年5月23日、イギリス軍からパリを解放しようとするフランス軍の動きが何度も失敗する中で、彼女はその中の一つ、パリ近郊の紛争で捕虜となった。ジャンヌの尽力によって王位を獲得した王であったが、当時の法律で身代金を支払うことが認められていたにもかかわらず、彼女を救出するための手段を講じなかった。",
            "フランスを解放へと導こうとしていた彼女は敵に売られ、イギリス軍は彼女を戦争犯罪で告発することが不可能だったことから、彼女を教会の法廷に引き渡した。イギリス貴族の要求で彼女は異端児であることと邪悪な魔力を有するということで告発され、有罪判決を受け、1431年5月30日にルーアンにて火刑に処された。",
            "その25年後に彼女は再審され無罪となり、その結果1920年に列聖された。",
            "На левой части триптиха – «Дева на костре» – запечатлены последние мгновения земного пути Жанны: самодовольные фигуры духовенства, предположительно, епископа Кошона, возглавлявшего церковный суд над Жанной, и кардинала Винчестерского, английские солдаты, стоящие плотными рядами, и пламя костра, охватившее подвижницу, – «венец пламенный», завершающий аккорд ее жизни. Безусловно, на первый взгляд подобный финал кажется чудовищной трагедией, однако Н.К.Рерих отмечал, что с точки зрения Высшей Справедливости и Высшего Закона такой уход является достойным и прекрасным. «Жанна д’Арк могла остаться сельской провидицей, могла пророчествовать и исцелять, – писал он в очерке «Судьба». – Могла окончить работу почитаемой аббатисой, а не то и уважаемой гражданкою. Ко всему были пути. Но Великий Закон должен был в ней найти еще одно светлое свидетельство Истины. Пламень ее сердца, пламень костра – венец пламенный, все это далеко поверх обычных законов. Даже поверх обычного воображения человеческого».<br>",
            "三連祭壇画の左部、「火あぶりの乙女」では、ジャンヌの地上の旅の最後の瞬間が描かれた。",
            "そこに描かれていたのは、おそらくジャンヌの教会裁判を主宰した独善的なコーション司教、ウィンチェスター枢機卿、イギリス兵らである。",
            "そして英雄を飲み込んだ火刑の炎が、彼女の人生を完成させる「炎の王冠」となった。",
            "もちろん一見、そのような結末は恐ろしい悲劇のように思えたが、最高の正義と最高の法律の観点から、そのような弔いには価値があり、最高に素晴らしいとニコライ・リョーリフは述べた。",
            "「ジャンヌ・ダルクは田舎の予言者であり続けることができたでしょう。また、人々を癒すこともできたでしょう。」",
            "と、ニコライ・リョーリフは自分のエッセイ『運命』の中で発言している。",
            "「尊敬される市民として、または尊敬される女修道院長としても人生を終えることができたかもしれません。様々な道がありましたが、大いなる法は彼女の人生において、もう一つの輝く真実の証拠を見出さなければなりませんでした。彼女の心の炎、火刑の炎、そして『炎の王冠』。これらは全ての常識をはるかに超え、人間の想像力をも超えることになりました。」",
            "Как и все полотна Николая Рериха, триптих имеет несколько смысловых пластов, и противостояние носителей Света и приверженцев тьмы, в которое вовлечен каждый человек, один из них. «Каждый человек, каждый член семьи человеческой несет на себе ответственность за мир всего мира, – записал художник через несколько лет после создания триптиха. – Никто не имеет права сложить с себя высокую и прекрасную обязанность добротворчества. Никто не имеет права сжигать Жанну д’Арк».<br>",
            "ニコライ・リョーリフの他の絵画同様、この三連祭壇画にもいくつかの意味が含まれている。その一つが、それぞれの人間が巻き込まれる光の担い手と闇の担い手の葛藤である。",
            "「一人一人の人間、そして人類という家族の一人一人が全世界の平和に責任を負っています。」",
            "と、ニコライ・リョーリフは三連祭壇画の制作の数年後に記録した。",
            "「善を行うことは素晴らしく、その義務を放棄することは誰にも許されません。すなわち、ジャンヌ・ダルクを燃やすことは誰にも許されません。」",
            "✸ #Мгновения_с_МаленькиеИстории",
            "7 ноября 1455 года начался процесс о реабилитации Жанны Д'Арк. В этот день в соборе Парижской Богоматери прошла трогательная церемония: мать Жанны, Изабель Роме, сопровождаемая жителями Орлеана, предстала перед тремя прелатами, присланными папой Римским для расследования дела ее дочери, и рассказала о ней как о ревностной христианке, посвятившей себя делу освобождения Франции. В последующие дни начался опрос 115 свидетелей событий, происходивших 24 годами ранее, когда Жанну осудили и отправили на костер. 7 июля 1456 года Орлеанскую Деву оправдали. А спустя 465 лет, 16 мая 1920 года, папа Бенедикт XV канонизировал её.",
            "※1455年11月7日、ジャンヌ・ダルクの無罪を主張する控訴が始まった。 この日、ノートルダム大聖堂では感動的な式典が行われた。ジャンヌの母親、イザベル・ロメットは、オルレアンの住民を伴い娘の事件を調査するためにローマ教皇によって指名された三人の高位聖職者の元を訪ね、熱心なクリスチャン女性の一人としてフランスの解放に専念した自分の娘について語った。",
            "その翌日、24年前のジャンヌが有罪判決を受けて火刑になった事件を目撃した115名の調査が始まった。1456年7月7日、過去の判決は覆されオルレアンの乙女は一転、無罪であると認められた。",
            "その465年後の1920年5月16日、教皇ベネディクトゥス15世によって彼女は列聖された。",
            "https://olex777.hatenablog.com/entry/2793065"
          ]
        },
        {
          "title": "Молитва. Правая часть триптиха «Жанна д’Арк».『祈り』  ジャンヌ・ダルク三連祭壇画 右部",
          "content": [
            "1931年",
            "124,1 х 80,4 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "В правой части триптиха – «Молитва» – освободительница Франции изображена традиционно: в латах и с мечом. Художник запечатлел коленопреклоненную Жанну в состоянии полного самоотречения и готовности к выполнению возложенной на нее миссии. Избрав этот сюжет, Н.К.Рерих подчеркнул один из важнейших аспектов существования человека – его связь с Миром Высшим, глубокое осознание своей ответственности и доверие к «руке водящей», которое позволило Жанне совершить подвиг. <br>",
            "三連祭壇画の右側『祈り』では、フランスを解放した人物が鎧を身につけ剣を持つ伝統的な姿が描かれている。膝まずいたジャンヌが託された使命を果たすために、完全に自己否定をする様子である。",
            "ニコライ・リョーリフは、人間の存在の最も重要な側面の一つを強調するためにこの筋立てを作品のテーマに選び、その中で偉業を成し遂げるために行った高次元との繋がりや、自分の責任に対する深い認識、そしてこの偉業を成し遂げることができた「導きの手」へのジャンヌの信頼を強調した。",
            "Замок, который изобразил Н.К.Рерих в правой части триптиха, является, скорее всего, собирательным образом, но отдельные элементы напоминают замок Лош, в котором состоялась встреча дофина Карла и Жанны д’Арк. У подножия замка изображен военный стан и шеренга рыцарей с флагами и красными, голубыми и желтыми щитами. На перед­нем плане справа стоит рыцарь в красном одеянии с сине-желтым флагом и черно-желтым щитом. Небо вверху синее, на заднем плане светлеет.",
            "この三連祭壇画の右側に描かれた城は、おそらく集合的なイメージだが、いくつかの要素が皇太子シャルルとジャンヌ・ダルクの出会いの場となったロシュ城を思い出させる。",
            "城の麓には軍の陣地や掲げられた旗、そして赤、青、黄色の盾を持った騎士の列が描かれている。",
            "右側前景には、青と黄色の旗と黒と黄色の盾を持つ赤服の騎士が立ち、背景の高い青空は東雲の空になっていく。",
            "https://olex777.hatenablog.com/entry/2810011"
          ]
        },
        {
          "title": "Моисей Водитель『先導者 モーセ』",
          "content": [
            "Из серии «Знамена Востока»",
            "「東洋の大旗」シリーズ",
            "1925年",
            "73,5 x 119,5 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "[[File:Moishe expo.jpg|thumb|Моисей Водитель]]",
            "\"Картина «Моисей Водитель» создана Н.К.Рерихом в Кашмире. Моисей (евр. «спасенный из воды»; XIII в. до н.э.) – библейский пророк, который вывел израильтян из Египта, где они пребывали в рабстве. Согласно библейскому тексту, Моисей родился в Египте в еврейской семье, был усыновлен дочерью фараона и вырос при дворе. Однажды после заступничества за соплеменника он вынужден был бежать в пустыню, где Бог явился ему в Неопалимой купине и открыл его миссию – вывести евреев из Египта в Палестину. <br>",
            "絵画『先導者 モーセ』は、カシミールにてニコライ・リョーリフによって制作された。",
            "紀元前13世紀に誕生した「モーセ」はヘブライ語で「水から救われた」を意味する。",
            "モーセは、エジプトで奴隷とされていたイスラエル人をエジプトから連れ出したという聖書の中の預言者である。聖書によると、モーセはエジプトでユダヤ人の家庭に生まれ、ファラオの娘の養子となり、宮廷で育てられた。",
            "ある日、モーセは仲間の部族のためにエジプト人と争った後、彼は砂漠に逃げ込むことを余儀なくされた。そこでモーセの目の前にあった燃える茂みに神が現れ、神はユダヤ人をエジプトからパレスチナへ導くという彼の使命を明かした。",
            "Сорок лет народ Израиля странствовал по пу­стыне в поисках земли обетованной. Через Моисея на горе Синай Господь дал свой Закон, десять заповедей, которые и по сей день остаются актуальными для человечества. Кроме десяти заповедей закон содержал множество предписаний и запретов, на которых строилась впоследствии жизнь еврейского народа. Но народ не сразу принял эти заповеди и далеко не всегда подчинялся Моисею как водителю. Однако всегда с Божьей помощью Моисей вразумлял неразумных. Приведя евреев в Палестину, Моисей умер в Моаве, у восточного берега Иордана, в возрасте 120 лет.<br>",
            "イスラエルの人々は40年間、約束の地を求めて荒野を彷徨っていた。そしてシナイ山のモーセを通して、今日にも人類に必要とされ続けている神の法律である「十戒」を与えられた。その十戒に加え、この法律には多くの、ユダヤ人の生活の基盤となる規則や禁止事項等が含まれていた。",
            "しかし、人々はこれらの戒めをすぐには受け入れなかった。彼らが常に先導者モーセに従うということはなかったため、モーセは神の助けを借りながらそのような頑固な者らを治めていた。",
            "そしてユダヤ人をパレスチナに導いた後、モーセはヨルダンの東岸沖のモアブにて120歳でこの世を去った。",
            "Е.И.Рерих неоднократно упоминала имя Великого Водителя и связывала его с именем своего Учителя. О картине «Моисей Водитель» она писала: «Хочу еще передать, что Моисей должен быть включен в цепь Имен Махатмы Мории. Теперь понятно, почему эта картина так величественна и прекрасна».<br>",
            "エレーナ・リョーリフは偉大な先導者の名前に何度も言及し、その名を彼女自身の教師としての名と関連付けていた。絵画『先導者 モーセ』についてエレーナ・リョーリフは、以下のように記した。:",
            "「さらに、モーセがマハトマ・モリアの輪廻転生に含まれるべきであるということも伝えたいと思います。そうすることで、この絵画がなぜこんなにも雄大で美しいのかが明らかになるはずです。」",
            "О его духовном подвиге она писала следующее: «Моисей был воистину великим Вождем, и Вы правильно отмечаете, что он явился творцом народа израильского, но не идеи Единобожия, которая существовала от древнейших времен. Потому утверждение, что “народ еврейский понес эту идею в мир”, не совсем точно. Моисей, будучи учеником египетских жрецов, был посвящен и в тайное знание, в Единство Космоса, Единство в многообразии. И эту идею Единства он утвердил в виде Единоначалия именно в массах, закрепив почитание единого аспекта Божества как Иеговы.<br>",
            "Моисей был в полном смысле Вождем и Законодателем, и на нем лежала тяжкая задача создать народ из кочевого племени, находившегося в долгом рабстве и в силу этого усвоившего многие отрицательные черты, и заложить в нем основы порядка, строительства и государственности. Все намеки на жестокость и мстительность установленных им законов неосновательны. Ибо, просматривая их непредубежденным умом, изумляешься их мудрости и милосердию. Во многих отношениях они справедливее и милосерднее законов, ныне существующих. И не нам, в наш век ужасов, жестокости, разрушительного эгоизма, самых страшных преступлений и растлений говорить о жестокостях законов Моисея».<br>",
            "モーセの精神の偉業について彼女はこの様に記した。:",
            "「モーセは昔から存在していた一神教の理念の創造者ではありませんが、実に偉大な先導者でありイスラエル人民の創造者です。したがって、『ユダヤ人が一神教の理念を世界にもたらした』という説は完全に正確なものではありません。エジプトの司祭の弟子であったモーセは、彼らの秘密の知識である『宇宙の一体性』や『多様性の中の統一』を伝授されていました。彼によってたった一つのヒエラルキーについてのアイデアは庶民の中で認められ、『エホバ』と呼ばれる神の一面の信仰を大衆の中で強化していきました。",
            "モーセは完全な意味での指導者であり、法の番人です。",
            "彼は、長期に及ぶ奴隷生活の中で多くの否定的な考え方を身に付けた遊牧民の部族から国民国家を作り、その中に秩序や建築物、国家の基礎を築くという困難な任務を担っていました。",
            "彼によって確立された法律は、根拠がないにも関わらず残酷であり執念深いと示唆されていましたが、実際にその法律を偏見なしに見てみると、モーセの知恵と憐れみには驚かされます。また、多くの点で今日存在する法律と比べると、モーセの法律はそれよりも公平であり、慈悲深いものです。だからこそ、この恐怖や残酷さ、そして破壊的な利己主義や最も恐ろしい犯罪、そして腐敗に満ちた時代に、我々ごときがモーセの法律の残酷さについて話すことは実にみっともないことです。」",
            "На картине Н.К.Рерих поместил Моисея на центральной фронтальной линии, ближе к правому краю. Такая композиция отвечала художественной задаче, которую ставил перед собой Мастер. Фигура человека должна быть реальным звеном, связывающим два равноправных мира – Небо и Землю.<br>",
            "ニコライ・リョーリフは、この絵画の中でモーセの姿を正中線の右端に近い位置に配置した。このような構成は、巨匠によって設定された芸術的条件を満たしている。",
            "この様に人間の姿は、天と地という2つの平等な世界を繋ぐための姿でなければならない。",
            "Моисей стоит на коленях на одной из вершин горной цепи. Его фигура с вытянутыми вперед руками вырисовывается на фоне звучащего мощным аккордом неба. Цветовой контраст темно-синих и фиолетовых оттенков земной тверди и нежно-зеленых сполохов привлекает внимание к природному явлению, разыгравшемуся в ночном небе. Зритель словно становится свидетелем диалога Моисея и Высшего Мира. Все произведение проникнуто явным динамизмом, который подчеркнут спиралевидной формой небесного свечения, развевающимися на ветру волосами Моисея и его вскинутыми руками.",
            "山脈の一つの山頂に跪くモーセ。",
            "両手を前方に広げた彼の姿は、力強い和音で響く空を背景に描かれている。地上の紺や紫の色合いや淡い緑の煌めくコントラストは、夜空の自然現象に注目を集める。",
            "鑑賞者はまるでモーセと天の世界との対話に立ち会ってるいるかのようだ。",
            "作品全体に明確なダイナミズムが宿っており、それは螺旋状の天の輝きや風になびくモーセの髪、そして彼の広げた腕によって更に強調されている。",
            "ーーーーーーーコメントーーーーーーーー"
          ]
        }
      ]
    },
    {
      "hall_title": "Зал Учителей大師のホール",
      "intro": [
        "https://olex777.hatenablog.com/entry/2631202",
        "Зал посвящен Махатмам, Великим Душам – так называют Учителей на Востоке. Высокие Сущности, стоящие выше нас на лестнице космической эволюции, в течение многих веков ведут человечество по духовному пути развития. Общение с Ними стало определяющим в жизни Рерихов. В зале можно увидеть портреты Учителей. Здесь же представлены картины Н.К.Рериха серии «Его Страна», рассказывающие об Их философских идеях, о труде Учителей на благо человечества, о тайных путях, ведущих к Ним.",
        "このホールでは、東洋でマハートマー（Mahātmā、महात्मा）（サンスクリット語で”偉大な魂”）と呼ばれる大師らを紹介している。彼らは宇宙進化を示すヒエラルキーにおいて我らより先を行く偉大な人物であり、何世紀にも渡って彼らは精神の崇高な道に沿って人類を導いた。その大師らとのやり取りがリョーリフ一族の人生を決定づけた。",
        "ホールには大師らの肖像画に加え、ニコライ・リョーリフのシリーズである「彼の国」の絵画作品も展示されている。それらの絵画では、大師の哲学や、大師らがどのように人類の善の為に働いたか、そして大師の元へと続く秘密の道をも描写している。",
        "...Золотое сияние излучет человек, будто возникающий из глубины темных скал. Яркие лучи света – словно крылья за его спиной; вокруг головы – золотистый нимб; искрящаяся аура окружает фигуру... В картине-триптихе Н.К.Рериха «Да здравствует Король!», занимающей центральное место в экспозиции, изображен Учитель, в сотрудничестве с которым Еленой Ивановной Рерих было создано учение Живой Этики.",
        "暗い岩陰から、人が黄金の輝きを放っている。背中にある羽のような眩い光と、金色の光輪が頭上を囲み、その輝かしいオーラが全身を纏っている。博覧会の心臓部にあたるニコライ・リョーリフの三連祭壇画「王様、万歳！Fiat Rex!」では、エレーナ・リョーリフが「生きる倫理」の教えを共に作成した大師の姿が描かれている。",
        "В зале можно увидеть подарки Учителя Елене Ивановне, и среди них – кольцо египетской царицы Нефертити; письмо Учителя на бересте, полученное Еленой Ивановной в Дарджилинге; ее рисунки, многие из которых стали основой сюжетов картин Николая Константиновича. Вдохновенный облик Елены Ивановны предстает перед нами на портрете, написанном ее младшим сыном С.Н.Рерихом.",
        "このホールでは、教師からエレーナへの贈り物も見ることができる。その数々の贈り物の中には、エジプトの女王ネフェルティティからの指輪があり、更にエレーナがダージリンで受け取った樺皮に書かれた教師からの手紙もある。そして、彼女のスケッチは、その多くがニコライ・リョーリフの絵画のアイデアの基礎となった。",
        "エレーナの末息子であるスヴャトスラフによって描かれた彼女の肖像画では、エレーナ・リョーリフの達観した姿を見て取ることが出来る。",
        "И высшая реальность, и любовь, и истинное искусство – все это несли в себе Елена Ивановна и Николай Константинович Рерихи. Будучи учениками Великого Учителя, пройдя сложный путь ученичества, они сами стали для нас Учителями.",
        "そして、最高の現実が、愛が、真の芸術が、エレーナやニコライ・リョーリフの精神にもたらされた。彼ら夫婦は大師の弟子であり、彼らが弟子の茨の道を通ったからこそ、最終的に彼らも教師になることが出来た。",
        "ーーーーーーーコメントーーーーーーーー",
        "Письмо Учителя",
        "на санскрите,",
        "написанное на бересте.",
        "白樺の樹皮にサンスクリット語で記された教師からの手紙",
        "Учитель Мория",
        "モリヤ大師",
        "Н.К.Рерих. Fiat Rex. Триптих. 1931",
        "ニコライ・リョーリフ、「王様、万歳！」、絵画三連祭壇画、1931",
        "С.Н.Рерих. Портрет Е.И.Рерих. 1937",
        "スヴャトスラフ・リョーリフ、エレーナ・リョーリフの肖像画、1937",
        "Кольцо египетской",
        "царицы Нефертити",
        "XIV в. до н.э.",
        "エジプト",
        "ネフェルティティ女王の指輪",
        "紀元前14世紀",
        "Иранский эпос",
        "«Шах-Наме»",
        "и сердоликовые птички",
        "в серебряной оправе.",
        "Подарки Учителя Е.И.Рерих",
        "イランの叙事詩",
        "「シャーナム」",
        "カーネリアンの鳥 （シルバーフレーム）",
        "教師からエレーナ・リョーリフへの贈り物",
        "ーーーーーーー展覧会ーーーーーーーー",
        "https://olex777.hatenablog.com/entry/2668602"
      ],
      "works": [
        {
          "title": "Триптих «Fiat Rex. Да здравствует Король»三連祭壇画 「Fiat Rex,王様 万歳!」",
          "content": [
            "1931年",
            "119,5 х 91,5 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "[[File:Moria Rex.jpg|thumb|Fiat Rex!]]",
            "Триптих «Fiat Rex» (1931) посвящен одному из Великих Учителей человечества, создателю Учения Живой Этики. При жизни Н.К.Рериха триптих находился в доме Рерихов в Наггаре и никогда не экспонировался на выставках. В январе 1948 г. при переезде был вывезен из Наггара Е.И.Рерих, находился с ней в Дели, Кхандале и Калимпонге. После смерти Е.И.Рерих в октябре 1955 г. С.Н.Рерих перевез его в свое имение «Tatguni Estate» под Бангалором.",
            "1931年に描いた「Fiat Rex! 王様 万歳!」という三連祭壇画は、人類の大師の一人と、生きる倫理の創造者の為に存在する。ニコライ・リョーリフの存命中、三連祭壇画はナガールのリョーリフの家に残されたまま、展示会に出品されることは一度もなかった。",
            "1948年1月、エレーナ・リョーリフはナガールからこの絵を持ち出し、デリー、カンダル、そしてカリンポンへと転居を繰り返した。1955年10月にエレーナ・リョーリフが亡くなった後、スヴャトスラフ・リョーリフはこの絵画を自分のバンガロールにある「タツグニエスタテ」という屋敷へと移した。",
            "В этом произведении наглядно воплотились представления Н.К.Рериха об «одеянии духа», ауре – особом поле, образованном энергетикой человека и, как правило, недоступном обычному физическому зрению. В конце XX в. ученые смогли убедиться в существовании «невидимой» оболочки, окружающей человеческое тело, которую всегда, во все века видели особо",
            "чувствительные люди. С фотографической точностью аура отражает физическое, психическое и духовное состояние человека, а также качество его мышления. Чем возвышеннее и чище мысли и чувства, чем сильнее в человеке проявлено духовное начало – тем совершеннее форма и прекраснее оттенки ауры. Учитель, изображенный в центральной части триптиха, окружен прекрасным синим сиянием с рубиновыми искрами и, подобно святым, имеет золотистый ореол над головой. Из Его темени и оплечий исходят яркие лучи света, свидетельствующие о необычайно высоком энергетическом и духовном уровне, присущем, как говорят в Индии, Великой Душе.",
            "その作品には精神の姿（オーラ）についてのニコライ・リョーリフの考え方が明白に体現されていた。",
            "オーラは通常目に見えず、特別な人のエネルギーによって作られた磁場のようなものである。人体を取り巻くものは「目に見えない」ものであり、いつの時代でも特に敏感な人にだけ見ることが出来た。しかし科学者らは、20世紀の終わりまでにその殻の存在を確認した。",
            "オーラは写真のようにそっくりそのまま、その人の体調や精神、そして心理的な様子や考えを映し出してしまう。考えや思いが崇高なほど、美しいほど、精神が強ければ強いほどそれらが投映され、オーラの形はより完璧に、色差しもより美しくなる。",
            "三連祭壇画の中央に描かれている教師は、紅玉色の火花に滲んだ美しい青い輝きに囲まれ、頭上には聖人らしくの黄金のハローを纏っている。王冠や肩からは明るい光線が放たれ、異常に高いエネルギーレベルと精神レベルを証明している。これはインドでは”マハートマー”の印とされている。",
            "Спокойные светлые тона преобладают в аурах мужчины и женщины, изображенных на левой и правой частях триптиха, что свидетельствует о благородстве натуры, внутренней гармонии и уравновешенности чувств. Н.К.Рерих изобразил реальных исторических персонажей: маркграфа",
            "Эккехарда II и его супругу маркграфиню Уту, живших в XI в. в Германии. Их скульптуры, исполненные в ХIII столетии, в числе фигур 12 других основателей Наумбурга украшают готический собор Петра и Павла в этом городе. Исторические хроники донесли до нас немногое: Эккехард, правивший маркграфством Мейсен в 1031–1046 гг., описан как отважный воин, преданный своему королю; об Уте известно то, что происходила она из рода Асканнер из Баленштедта и воспитывалась в монастыре, где получила прекрасное по тем временам образование. Ее образ стал воплощением женственности и достоинства, хрупкости и внутренней силы. Необычно выглядит в триптихе Н.К.Рериха соседство восточного мудреца и знатных горожан, живших в средневековой Германии, но кто знает, какие невидимые узы связывают их… Триптих «Fiat Rex», как и другие полотна художника, таит в себе множество загадок и скрытых символов. Так, изображая Космического Иерарха и его земных учеников, художник раскрывает одно из важнейших положений системы познания Живой Этики: «Учитель – ученик», благодаря которому возможно совершенствование и духовное восхождение человека.",
            "三連祭壇画の左側と右側に描かれた男性と女性のオーラには、穏やかな明るい色調が広がり、人物の気高さや内面の調和、そして感情的なバランスを証明している。",
            "ニコライ・リョーリフは、実在の歴史上の人物である11世紀のドイツに生きた辺境伯エッケハルト2世と、彼の妻、辺境伯ウタを描いた。",
            "彼らの彫刻は、13世紀に制作されたナウムブルクの他の12人の創設者の像とともに、街のピーターとポールのゴシック様式の大聖堂を飾っている。",
            "歴史的年代記は私達に殆ど何ももたらさない。ただ1031年から1046年までにマイセン辺境伯を統治したエクハルトは、王に忠実で勇敢な戦士として描写されていた。",
            "ウタについて唯一知られている事は、彼女はバレンステッドトのアスカンナー氏族の出身で、修道院で育ち、当時の優れた教育を受けとっていたということである。",
            "彼女のイメージは、女性らしさや尊厳、そして脆弱性や内なる強さの具現化となっていた。",
            "ニコライ・リョーリフの三連祭壇画では、中世ドイツに住んでいた高貴な町民と東の賢者の距離が近くに描かれている。それは非常に珍しいことであるが、どんな見えない絆が三人を結んでいたのだろうか。誰がこの三人の絆を知っていただろうか。",
            "三連祭壇画「Fiat Rex」には、絵画の奥に多くの謎や隠されたシンボルが潜んでいる。",
            "このように、宇宙のヒエラルホーと地球上の弟子達を描くことで、芸術家は生きる倫理の認識システムの最も重要な規定の1つが「教師ー弟子」という関係であることを明らかにしている。そのおかげで人の自己改善と精神的な上昇が可能になった。",
            "※ヒエラルホー：ヒエラルキーの上に立つ存在",
            "«Этот ведущий принцип космической эволюции далеко не нов, – пишет Л.В.Шапошникова. – Он возник еще с незапамятных времен в культуре и философии Востока. В методологии Живой Этики он расширен до универсальных масштабов как космический принцип обучения и познания в процессе эволюции, без которого невозможно какое-либо продвижение человечества. Если в древности Учитель выступал в качестве мифологического культурного героя, то в современной теории познания он является одним из космических Иерархов, влияющих на эволюционные процессы. Эта иерархическая цепь, в которой связка “Учитель – ученик” представлена многочисленными звеньями, переходящими одно в другое и уходящими в Беспредельность, имеет и свою земную часть – своих земных Учителей и своих земных учеников. Таким образом, земное и надземное смыкаются в этой цепи, следуя Великому закону двойственности, согласно которому любое явление в Космосе будет иметь часть земную и надземную, или плотноматериальную и тонкоматериальную».",
            "リュドミラ・シャポシュニコワ：",
            "「この宇宙進化の指針となる原則は、決して新しいものではありません。それは大昔から東洋の哲学や文化で現れていました。生きる倫理の方法論では、進化の過程における学習と認識の宇宙原理として大宇宙規模にまで拡張され、その原理がなければどんな人類の進歩も不可能になります。古代だと、大師とは神話の中の文化的英雄ですが、現代の知識的理論においては、大師は進化のプロセスに影響を与える宇宙のヒエラルホーのうちの一人です。そのヒエラルキーの鎖が「教師ー弟子」の繋がりによって多数結ばれ、無限へと向かいます。その「教師ー弟子」の鎖が、二面性の法則によって天と地を連続的に繋いでいます。そして宇宙の全ては「天と地」が持つ二面性のように、物質にも厚い部分や薄い部分があるはずです。」",
            "Образы Уты и Эккехарда в триптихе Н.К.Рериха также являются воплощением закона равновесия мужского и женского начал. Оба начала призваны дополнять друг друга, реализуя данные им возможности в сотрудничестве и сотворчестве. «Птица духа человечества не может летать на одном крыле», – говорил индийский философ Вивекананда. Эккехард держит в руках щит и меч, символизирующие проявление активного начала и защиту завоеванных достижений духа. Огонь в руках Уты не столько напоминает о традиционной роли хранительницы очага, сколько указывает на хранительницу огня духовного.",
            "三連祭壇画にあるウタやエッケハルトの肖像画も、男女の平等の法則が反映された作品である。男女平等の原則は、お互いを補完するように創造されており、協力と共創において与えられた機会を実現している。インドの哲学者ヴィヴェーカーナンダは、「人間の精神の鳥は、一羽では飛びかねる。」と、発言した。",
            "エッケハルトは前進するエネルギーの現れと、精神の進化の中でもたらされた成果物の保護を象徴し、剣と盾を手にしている。",
            "ウタの手にある火は、囲炉裏の番人という伝統的な役割を彷彿させるよりも、精神の火の番人を表現しているように思える。",
            "До недавнего времени исследователи творчества Н.К.Рериха считали, что в руках Учителя находится подушечка со светящимся Камнем – Сокровищем Мира, хранителями которого могут быть только самые достойные представители человечества. Однако в письме Е.И.Рерих от 10 мая 1937 г. встречается упоминание о том, что Учитель держит Венец. «Обруч с одним камнем-алмазом есть символ Братства и Его Главы, – пишет она о триптихе.  – Обруч этот отвечает сияющему обручу, видимому над головою Высоких Духов». Таким образом, на центральном полотне триптиха изображен Глава Иерархии Света.",
            "“ニコライ・リョーリフの創造性”を研究している研究者は最近まで、教師は手に枕と明るい石を持ち、それは人類で最も価値のある代表者だけが所有できる「世の宝物」という神宝であると考えていたが、1937年5月10日付のエレーナ・リョーリフが出した手紙には、”大師が持つ王冠について”という記述があった。",
            "「ダイヤモンドが1つ付いた輪は、シャンバラの同胞団とそのリーダーのシンボルです。」",
            "と彼女は三連祭壇画について書き残した。",
            "「この輪は、高い精神の持ち主の頭上に見ることができる輪です。」",
            "そして、三連祭壇画の中央には光のヒエラルキーのリーダーが描かれている。",
            "Создание триптиха, так же как и большин­ства других картин Н.К.Рериха, является образным осмыслением истин, изложенных в Живой Этике. Не случайно именно в 1931 г. была принята книга «Иерархия», ставшая, по собственному признанию Е.И.Рерих, самой любимой из записанных ею книг Учения. «…Лишь в Иерархии, в ведущем Начале, заключается не только вся эволюция, но и само существование наше, – писала она. – Ибо, воистину, Высшие Существа питают, насыщают нас своими эманациями»",
            "ニコライ・リョーリフの他の多くの作品と同様に、三連祭壇画でも生きる倫理に定められた真実の「比喩的な表現」を確認することが出来る。そして1931年に「ヒエラルキー」という本が執筆されたことは偶然ではないとのことである。エレーナ・リョーリフ自身が認めたように、彼女が書いた本の中で「ヒエラルキー」は最も愛された教えの本である。",
            "「...（省略） ヒエラルキー。全てを導く源は、私達の進化だけではなく、全体の存在を含む。至高の存在らが私達を実際に育て、それらの放射が私達を成長させています。」-エレーナ・リョーリフ",
            "https://olex777.hatenablog.com/entry/2685321"
          ]
        },
        {
          "title": "Матерь Мира. Из серии «Знамена Востока».世界の母「東洋の大旗」シリーズより",
          "content": [
            "1924年",
            "117,1 х 88,6 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "[[File:Mater mira.jpg|thumb|Матерь Мира. Из серии «Знамена Востока».]]",
            "Картина «Матерь Мира» – центральное полотно серии «Знамена Востока»,",
            "создана в Сиккиме. Образ Матери Мира связан с общечеловеческими представлениями о Богине-Матери – древнейшем божестве, хозяйке жизни и смерти, владычице, обладающей священной мудростью. Композиция произведения восходит к росписи «Царица Небесная над рекою жизни» (1912) в храме в Талашкино, в имении княгини М.К.Тенишевой. При этом художник сочетает каноны центрально-азиатских буддийских изображений и хри­стианской иконографии, воплощая идею о Матери Мира как о Сущности, которая выше любых религиозных представлений.",
            "「世界の母」という絵画は、シッキム州にて制作された「東洋の大旗」シリーズの中心的な作品である。「世界の母」のイメージは国家も時代も問わず、世界の普遍的な考えに基づいていおり、最古の神、母なる女神、生と死を司る存在、そして神聖な知恵を持つ存在についての考えである。",
            "この作品の構成は、マリア・テニシェワ王女の邸宅にあるタラシュキノ教会に飾られている絵画、「人生川に立つ天の女王」（1912年）に由来している。",
            "またこの絵画で画家は、中央アジアの仏教の図像とキリスト教の図像の規範を組み合わせた。",
            "その中で、「世界の母」という作品のアイデアは、あらゆる全ての宗教の上に立つそれらの原型であるということを示した。",
            "Преобладающий синий цвет в произведении и озеро, посреди которого возвышается устой Матери Мира, являются атрибутами иного, Высшего мира, знаками тайной, сокрытой мудрости. Покрывало, полностью скрывающее лицо Матери Мира, – символ высшей святыни. «На всем Востоке и на всем Западе живет образ Матери Мира и глубокозначительные обращения посвящены этому высокому Облику, – писал Н.К.Рерих. – Великий Лик часто бывает закрытым, и под этими складками покрывала, сияющего квадратами совершенства, не кажется ли тот же Единый Лик общей всем Матери Сущего!». Серебром лучатся сияние за спиной Матери Мира и нимб над ее головой. Слева и справа от этого великого образа в ночном небе шлют Земле свои лучи звезды: Три мага (пояс Ориона) и Семь Старцев (Большая Медведица).",
            "この絵画は、隠された神秘的な知恵と高次元を象徴する「青」と「湖」が中心に描かれている。その湖から、「世界の母の基盤」の上に腰を下ろす「母」の姿が浮かび上がっている。",
            "最も崇高とされる世界の母の顔を、最も崇高なベールが覆っている。",
            "「『世界の母』のイメージは東西全域に生きており、非常に重要なその想いは、この高尚な姿に全て捧げられています。大抵の場合、偉大なお顔は隠されていますが、完璧を象徴する「四角」の柄で輝いているこのベールの下に、万物の母の唯一無二のお顔が想像出来ませんでしょうか。」",
            "と、ニコライ・リョーリフは書き残した。",
            "「世界の母」の背後や頭上のハローは銀色に輝き、その偉大な姿の両側では三人の魔法使い（オリオン座）や七人の老翁(北斗七星)が星空から地球へと光を送っている。",
            "«Между ними, – писал Н.К.Рерих, – неудержимо сейчас несется к земле звезда утра – светлая обитель Матери Мира. И своим подавляющим светом, своим знаменательно небывалым приближением предуказывает новую великую эпоху человечества».",
            "Наступление Эпохи Матери Мира влечет за собой новый виток Космической эволюции человечества, которое должно выйти на более высокий уровень сознания. Н.К.Рерих писал: «Учения говорят о наступившей эпохе Матери Мира. Близкая всем серд­цам, Почитаемая умом каждого рожденного, Матерь Мира опять становится у великого кормила. Будет счастлив и убережен тот, кто поймет этот Лик эволюции!».",
            "В 1924 г. Н.К.Рерих создал еще одно полотно «Матерь Мира» с предстоящими фигурами. В руках одной – книга, у другой – ларец: два символа сокровищ духа – Живой Этики и Камня из созвездия Орион.",
            "「その星座の真ん中で…」",
            "ニコライ・リョーリフは続けた。",
            "「世界の母の明るい居場所、朝星が、地球へと絶え間なく急ぐように、近づき続けています。そして圧倒的な光で、その驚くべき前例のないアプローチで、人類の新しく偉大な時代を示しています。」",
            "「世界の母」の時代の到来は、人類が更に高い意識の段階に至るべきだという、新しい宇宙進化の螺旋の蜷局の出現を意味している。",
            "ニコライ・リョーリフは次のようにも書き残した。：",
            "「『世界の母』の来るべき時代については、色々な教えが発言されてます。『世界の母』は全ての人の心に寄り添っており、それぞれが生まれもった心で彼女を敬い、彼女が大舵を取ります。誰もが、その偉大な進化のお姿が分かるようになれば、幸せやご加護を手に入れられるはずです。」",
            "1924年、ニコライ・リョーリフはこの絵画以外にも他の「世界の母」の作品を描いた。その作品では、「世界の母」の前に立つ二人の姿を描いている。",
            "一人は手に本を持ち、もう一人は宝箱を持っている。",
            "本は「生きる倫理」を示し、宝箱はオリオン星座からの「世界の宝物」という名の聖石を示している。",
            "https://olex777.hatenablog.com/entry/2696435"
          ]
        },
        {
          "title": "Звезда Матери Мира. Из серии «Его Страна».世界の母の星  「彼の国」シリーズより",
          "content": [
            "1924年",
            "89,0 х 117,0 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "…Через бескрайнюю пустыню, через безбрежные волны песков, застывшие в прозрачно-зеленоватой предрассветной дымке, мерной, неторопливой поступью идет караван. Холодный свет Луны еще ложится тенями на тропу и на склоны песчаных холмов, но уже занимается зарею небо и голубым пламенем сверкает над горизонтом звезда Утра…",
            "果てなく続く砂漠を、透き通った薄暗い緑の夜明けの霞で凍てついているかの様な砂の波を、キャラバンが一歩ずつ足を進める。冷たい月明りで、まだ小道や砂丘の斜面に影を落としているが、空はすでに暁に染まり、朝星の青白い炎が輝いている・・・。",
            "Из какого прошлого и к какой неведомой цели идет караван на картине Н.К.Рериха «Звезда Матери Мира»? Труден и опасен длительный путь через пу­стыню. Днем палящий зной вызывает жажду, ранним утром холод наполняет сердце. Обманчивая даль завлекает прекрасными миражами. Ветер засыпает песками едва видимую дорогу. Один неверный шаг – и нарушен весь караван…",
            "ニコライ・リョーリフの「世界の母の星」。",
            "どんな過去から、どんな目的地へと歩んで行こうか?",
            "砂漠を通る長い旅は険しく危険である。午後は猛暑となり、喉が渇く。朝の寒さが心に沁みる。距離が目を欺き、美しく眩い蜃気楼へと誘う。風によって、かろうじて見える道に砂が降りしきる。一つ間違えば、キャラバン全体を混乱させる。",
            "Но откуда-то из глубины пространства, из Его Страны, доносятся зовущие слова: «Мой дом теперь в Пустыне, куда Мы собрались для построения Новой Эпохи». «Четыре стража, кубок Архангела храните! Наполнен вином Новым явленный вам ковчег. Устам времен Я заповедал привести вас на путь Мой» …",
            "しかしどこか宇宙の奥から、「彼の国」の方向から、呼び声が聞こえる。",
            "「現在の我が家は、我々が新時代を創造するために集まった砂漠にあります。」",
            "「四人の番人、大天使の玉杯を守り給え。貴方方にお見せした箱舟が新しいワインで満たされました。我の道へ、貴方方を導かせるよう、我の『時の唇』に命令しました。」",
            "Картина «Звезда Матери Мира» отличается от всех остальных картин серии «Его Страна», созданных Н.К.Рерихом в 1924 г. в Гималаях, в горном княжестве Сикким. Если на других картинах серии царствуют величественные снежные вершины Канченджанги, то на этом полотне – выжженная солнцем пустыня и одинокая звезда на небосклоне. Может быть, это та «пустыня тишайшая», куда в разные времена уходили великие подвижники для одиночества, молитвы и сосредоточения?.. Или это мертвенная пустыня, покрывшая песками забвения все высшие принципы бытия и ставшая трагедией  современного человечества?",
            "1924年、公領であるシッキム山岳のヒマラヤにおいて、ニコライ・リョーリフによって作成された「世界の母の星」という絵画は、「彼の国」シリーズの他のすべての絵画とは異なっている。",
            "シリーズ中の他の絵画では、雪に覆われたカンチェンジュンガの雄大な山々がそれらの作品を支配しているが、この作品では、太陽に焼けた砂漠と空の孤独な星が描かれている。",
            "これは、偉大な禁欲主義者らが祈りや孤独、集中のために利用した『大沈黙の砂漠』なのだろうか?或いは、すべての気高き存在の源を忘却の砂で覆ってしまい、現在の人類の悲劇の根源となった『死の砂漠』なのか？",
            "А может быть, своим провидческим зрением увидел художник предстоящий путь каравана Центрально-Азиатской экспедиции? Начавшись в Сиккиме, маршрут каравана прошел через пески Китайского Туркестана, через древнейшие пустыни Такла-Макан и Гоби, через пустынные нагорья Тибета… Прошел через все трудности и опасности, через одиночество и непонимание, влекомый только светом путеводной звезды и непреложностью осо­знаваемой цели.",
            "それとも、画家の先見の明で、中央アジア遠征キャラバンの将来の行く末を見たのだろうか?",
            "シッキムから始まり、キャラバンは中国のトルキスタンの砂漠、タクラマカンとゴビの古代の砂漠、そしてチベットの砂漠の高地を通った...。彼らは導く星の光に誘われ、孤独や誤解、そしてあらゆる困難と危険を、不変の揺るがぬ覚悟だけで乗り越えたキャラバンであった。",
            "«Караван экспедиции имел прямое отношение к важнейшему планетарному процессу – формированию нового эволюционного мировоззрения. Николай Константинович  назвал его энергетическим, – пишет Л.В.Шапошникова. – Энергетические процессы подвели в XX веке Планету и человечество к новому эволюционному витку и обусловили неизбежность тех изменений, которые связаны с этим витком». Пророчества Востока называют приближающуюся новую ступень в Космической эволюции земного человечества эпохой Матери Мира, связывая с этим Великим Женским Образом мечты народов о светлом будущем, когда утонченность и красота, знание и любовь станут основами жизни. «Матерь Мира. Сколько необыкновенно трогательного и мощного слилось в этом священном понятии всех веков и народов, – писал Н.К.Рерих. – Космическими волнами приближается это великое понятие к человеческому сознанию. Учения говорят о наступившей эпохе Матери Мира. Близкая всем сердцам, Почитаемая умом каждого рожденного, Матерь Мира опять становится у великого кормила. Будет счастлив и убережен тот, кто поймет этот Лик эволюции!».",
            "リュドミラ・シャポシュニコワ：",
            "「探検隊のキャラバンは、地球に存在する最も重要なプロセスであり、そのプロセスはニコライ・リョーリフによって『エネルギーの世界観』と呼ばれました。つまり新しい進化の世界観の形成に直接関係しています。20世紀のエネルギープロセスは、地球と人類を新しい進化の螺旋の蜷局に導き、この蜷局に関連する全ての変化の必然性を決定づけます。」",
            "東洋の予言では、地球上の人類の宇宙的進化が新しい段階に近づいていることを、「世界の母の時代」と呼んでいる。そしてこの偉大な女性の姿は人々の心の中で、明るさや洗練さ、美しさや知識、そのような愛に溢れている人々が受け取るべき未来の象徴であり、未来の人生の基盤となっている。",
            "ニコライ・リョーリフはこのことについて、言葉を残している。:",
            "「『世界の母』。非常に感動的で勢いのあることは、すべての時代や民族の中に存在するその全ての神聖な概念に融合されました。宇宙の波のようなこの偉大な概念は今、人間の意識に近づいて来ています。『世界の母』の来るべき時代について、様々な教えが発言されています。すべての人の心に寄り添い、すべての人がその心で『世界の母』を敬っています。彼女は再び大舵を取っています。その偉大な進化のお顔が分かれば、誰もが幸せやご加護を手にするはずです。」",
            "В 1924 г. в очерке «Звезда Матери Мира» Рерих писал о светлой обители Матери Мира – звезде Утра, которая неудержимо сейчас несется к Земле и «своим подавляющим светом, своим знаменательно небывалым приближением предуказывает новую великую эпоху человечества».",
            "В этом же году Е.И.Рерих записала: «“Урусвати!” Пора сказать, что так зовем звезду, которая неудержимо приближается к Земле. Издавна она была символом Матери Мира, и Эпоха Матери Мира должна начаться, когда ее звезда приблизится к Земле небывало». Эти записи войдут в книгу «Озарение» – одну из книг Живой Этики. Упоминание о новой планете, Звезде Матери Мира, приближающейся к нашей Земле, встречается во многих письмах Елены Ивановны. «В 24 году Лучи Светила Матери Мира достигли Земли и, окропив ее, пробудили новое сознание. Много женских очагов возгорелось к новой жизни», – писала она в 1936 г.  А вот строки из письма 1947 г.: «Издавна эта звезда была связана с Матерью Мира, и, конечно, наступающая Эпоха Матери Мира должна быть возглавлена Ее Звездою. Первое упоминание о ней было дано в апреле 24 года, второе Вы найдете в первой части “Беспредельности” от 29 года. Лучи эти принесут ускорение вибраций, значит, ускорение эволюции, и существенно изменят жизнь нашей Земли. Полное название этой звезды – Урусвати, но я не хотела тогда давать его в книге и даже некоторым интересовавшимся сказала, что эта звезда – Венера, ибо, истинно, в тот год Венера неслыханно приблизилась к нашей Земле. Новая звезда невидима еще нам». «Эта планета станет благословением для нашего человечества, – отмечала Елена Ивановна в другом письме, – и Новая Эра начнется на нашей Земле. Так, планета Матери Мира появляется как предвестник Эпохи Великого Духовного Возрождения».",
            "1924年の「世界の母の星」のエッセイの中で、ニコライ・リョーリフは、",
            "「『世界の母』の明るい居場所、朝星が、地球へと絶え間なく急ぐように、近づき続けています。そして圧倒的な光で、その驚くべき前例のないアプローチで、人類の新しく偉大な時代を示しています。」",
            "と、言葉を残した。",
            "同年にエレーナ・リョーリフも以下の様な記録を残している。",
            "「\"ウルスヴァティ\"！この星が手に負えないほど地球に近づいて来ている今、我々はこの星の呼び方を人々に伝えるべき時です。昔から『世界の母』を象徴するこの星が、かつてないほど地球に接近する時こそ、『世界の母』の時代が始まるはずです。」",
            "この記録が「悟り」という生きる倫理の一つの本に記載された。",
            "エレーナの書いた多くの手紙に、地球に近づいている新しい惑星、『世界の母の星』についての言及が散見される。",
            "1936年：",
            "「24年目に『世界の母』の惑星の光が地球に到達し、このことによって人々の心の中に新しい意識を目覚めさせました。新しい人生のために、多くの女性の囲炉裏に火を灯しました。」",
            "1947年：",
            "「この星は昔から『世界の母』と繋がっており、もちろん、来るべき『世界の母』の時代には彼女の星が支配します。そのことについては、1924年4月に初めて言及され、その次は1929年に、『無限』という本の前編で見つけることが出来ます。その星の光線は、進化の加速を意味し、その振動へ加速をもたらし、私達の地球上の生活を大きく変えようとしています。この星の正確な名前は『ウルスヴァティ』です。私は本の中でそれを明らかにしたくなかったことと、当時は金星も前代未聞なまでに地球に接近していた年だったので、興味のある人にさえも、その星は金星であると伝えました。新しい星はまだ見えていなかったのですが。」",
            "「この惑星は人類の恵みになるでしょう。そして地球に新時代が訪れるはずです。」",
            "とエレーナは別の手紙の中でも述べていた。",
            "「ですから、『世界の母』の惑星は、この時代に偉大なスピリチュアル・ルネッサンスの前兆として現れます。 」",
            "…В глубоких сумерках сквозь безмолвие пу­сты­ни вслед за проводниками идет караван. И кажется, что путь его, начинающийся на Земле, уходит в беспредельность – туда, где призывным светом ярко горит голубая звезда Матери Мира, предвещая неизбежность наступления нового дня, Нового Мира. Туда, где звучат Его Слова: «Мы идем при свете ко­стров. Мы идем при сиянии звезд. Мы дойдем при молчании духа, когда золото солнца вспыхнет внутри нас, поражая неправду» …",
            "。。。深い黄昏れに、砂漠の沈黙を通りキャラバンが進んで行く。",
            "そして地球上で始まった道が無限へと、『世界の母』の青白い星の炎が誘導した先へとへ向かい、新しい日の、新世界の必然性を予感させる。彼の言霊が導くところへと。:",
            "「焚き火の明りの中で歩む。星の光の中で歩む。精神の沈黙の中で、太陽の黄金が心を燃やした頃、嘘をも消し去り、そして届くはず。」",
            "https://olex777.hatenablog.com/entry/2709965"
          ]
        },
        {
          "title": "Ниже чем глубины. Из серии «Его Страна»『深さよりも深い』「彼の国」シリーズから。",
          "content": [
            "1924年",
            "89,0 х 116,6 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "…Безмолвная синяя ночь в Гималаях. Контрастно-черная громада горы занимает почти все пространство картины и уходит округлыми очертаниями куда-то в высь, за ее пределы. Перед высоким проемом в каменной стене, открывающим проход в пещеру, стоит человек. Удивительный, завораживающий свет, исходящий из неведомых глубин подземного хода, заполняет собой пространство пещеры, насыщает сияющей голубизной ее ледяные своды, синими отблесками ложится на скалистые выступы и неровные темные камни…",
            "沈黙の蒼いヒマラヤの夜。",
            "絵の大部分を占める、青とは対照的に暗い山々。絵の枠組を越えるかのような勢いで、丸みを帯びた岩石が何処か高いところへと向かっている。洞窟への坑道は開かれており、高い石垣の開口部には人が立つ。",
            "誰もを魅了する不思議な光。誰も知らない地下坑道の奥に光る輝きは、洞窟から溢れ、その光りはこの凍ったアーチを眩い青に染める。そこで反射した光は岩棚と凸凹とした暗い石に落ちる。。。",
            "«Ниже чем глубины» – одна из самых загадочных картин серии «Его Страна».",
            "Что за человек стоит у входа в пещеру? Куда ведет ее каменный ход? К священному хребту легендарной Канченджанги, скрывающей в своих недрах сказочные сокровища? Или в потаенное ущелье Эвереста, где в синеве ночи поднимаются причудливо отвесные скалы? Может быть, именно эти скалы просматриваются на дальнем плане, в верхнем правом углу картины? И высвечивает их синюю прозрачность все тот же таинственный источник света?",
            "「深さよりも深い」この絵は「彼の国」のシリーズの中でも、最も謎めいた作品である。",
            "洞窟の入口に立つ人物は一体誰なのだろうか?この坑道は、私たちをどこへ導くのだろうか？山々の奥に驚くべき宝が隠されているという伝説のカンチェンジュンガの聖なる尾根へか?または、秘密のエベレストの峡谷へ、または、夜の青さの中奇怪に切り立った崖がそびえ立つ所へか？",
            "実際この洞窟は、右上に描かれた山々へと続いているのだろう。",
            "この洞窟の謎めいた光の源は、奥の山々をも照らしているのだろうか？",
            "Задолго до Центрально-Азиатской экспедиции (1924–1928) в творчестве Н.К.Рериха зазвучали старинные легенды о захороненных кладах и загадочных подземельях, где за каменными дверями скрыты священные сокровища для будущего; о затерянных племенах и ушедших под воду городах; о великом подземном Царстве, где живет невидимый святой народ. Эти «охраняемые и сохраняемые предания»  в Сиккиме, на фоне величественного мира Гималаев, сошлись для художника в таинственном слове Азии – Шамбала. «На вершинах Сиккима, – записывал Н.К.Рерих, – лама, подобный средневековому изваянию, указал на пять вершин Кинчинджунги и сказал: “Там находится вход в священную страну Шамбалы. Подземными ходами через удивительные ледяные пещеры немногие избранные даже в этой жизни достигали священное место. Вся мудрость, вся слава, весь блеск собраны там”».Мир людей наполнен песнями и сказаниями об этой удивительной Стране – единственном месте на земле, где мир небесный соединяется с миром земным, где хранится высшее знание и хранят его Махатмы – Мудрецы, обладающие могуществом богов и помогающие человечеству. Их Ашрамы находятся в уединенных местах, и без зова туда никто не дойдет. Один, редко два человека в столетие могут быть допущены в священную Обитель.",
            "中央アジア遠征（1924-1928）より以前、未来のためにと隠された石の扉の後方に眠る聖宝について、埋もれた宝と不思議なダンジョンについて、潜んだ部族と水没した都市について、地下に住む偉大な聖民族の居場所や王国について、それらのアイデアは既にニコライ・リョーリフの芸術の中に出現していた。",
            "そして雄大なヒマラヤを背景にするシッキムの、「保護され、保存されてきた伝説」は、画家が自分自身のためにアジアの神秘的なシャンバラの言葉でまとめた。",
            "ニコライ・リョーリフは次のように記録した。",
            "「シッキムの頂上では、中世の像のようなラマが、カンチェンジュンガの五つの峰を指指さしていました。：『あそこに、聖地シャンバラの入り口があります。驚くべき程に凍った洞窟の地下道を通り、現世でも数少ない選ばれし者のみがその聖地に辿り着くことができます。すべての知恵、栄光、輝きがそこに集結しています。』」",
            "人間の世界では、歌やその不思議な国についての伝説が溢れていた。ここは天と地を繋ぐ地球上では唯一無二の場所である。これは聖なる知識を保存する所であり、神々の力を持って人類を助ける賢者らによって守られた国である。賢者らのアシュラムは人里離れた場所にあり、召呼がなければ誰もその場所にたどり着くことはできない。",
            "一世紀に一人、稀に二人が聖なる場所へと許されることがある。",
            "Легенда и реальность теснейшим образом переплелись в сокровенном понятии Шамбалы. С Заповедной Страной люди связывают свои чаяния и надежды на новую, светлую жизнь. В путевых дневниках Н.К.Рерих отмечал, что слово о Шамбале в горах и долинах Азии звучит как символ великого будущего – не случайно художник назвал Сикким преддверием к тайнам будущего. Учение Шамбалы заключает в себе возможность овладения высшими силами, скрытыми в человеке, и соединения их с энергиями Космоса. В 1920–1930-х гг. оно было изложено в философской системе Живой Этики, записанной и систематизированной Е.И.Рерих. «Если бы люди знали, что сущность Шамбалы  есть тот Источник, который творит лучшую ступень человечеству! Космос ждет!», – говорится в одной из книг Учения Живой Этики.",
            "伝説と現実がシャンバラの奥深くのコンセプトで密接に関係しており、守られた国シャンバラと人々の新しく輝かしい人生の夢や希望は繋がりを持っている。",
            "ニコライ・リョーリフが残した日記の中の記述にある通り、アジアの山に位置するシャンバラについての言霊は素晴らしい未来の象徴のように感じられる。画家がシッキムを「未来の秘密への入り口」と呼んだのは偶然ではないと思っている。",
            "シャンバラの教えが人に隠された最高の能力を引き出し、宇宙のエネルギーと繋がる可能性を生み出す。",
            "このコンセプトは、1920～30年代にエレーナ・リョーリフによって記録され、『生きる倫理』の哲学として体系化された。",
            "「シャンバラの実体は人類にとって最良の一歩を生み出す源であることを人々が知っていれば…！ 宇宙は待っています！」",
            "と、『生きる倫理』の中で述べられている。",
            "…О каких же сказочных сокровищах, до сужденного срока спрятанных глубоко в горах, повествуют старинные легенды? Может быть, это золото? алмазы? рубины? Нет, писал Н.К.Рерих, старый Восток ценит иные сокровища – сокровища духа. Шамбала напитает человечество духовной пищей познания великих космических энергий. «Истинно, исполняются древние пророчества, – записал Н.К.Рерих слова ученого ламы. – Пришло время Шамбалы».  Пришло время бережно приоткрыть красочный занавес сказаний и легенд и поведать людям «о важнейшем значении явления Шамбалы в космической эволюции человечества». Это явление – Звезда, направляющая «всех ищущих.Залог устремлений человечества», «Свет на пути человечества».",
            "そして何の、決まった期間までに山々に深く隠された、お伽話の宝について古代の伝説が述べていたのか？金なのか、 ダイヤモンドなのか? 或いはルビーなのか？",
            "「いいえ。古代東洋は他の宝、つまり『精神の宝』を大切にしてる。」",
            "と、ニコライ・リョーリフは書き残し、また、",
            "「古代の予言は実現します。」",
            "と、崇高なラマの言葉も記録している。",
            "「シャンバラの時が来た。」",
            "今、伝説やお伽話の色とりどりの幕を少しづつ上げるための時が来た。宇宙の進化において最も重要な役割を果たすシャンバラの現れについて告げるための時が来た。その現れこそ、すべての求道者を導く星、人類が目指す礎、そして人道の光である。",
            "…В каменной неподвижности застыли на картине Н.К.Рериха стражи подземного царства, суровые хранители заветного входа. В высоком скали­стом проеме, на границе тьмы и света – очертания человека. За его спиной – непроглядная ночь. Перед ним – таинственное сияние, зовущее в неведомые глубины... Художник передал на картине ощущение торже­ственности и сокровенности происходящего. И чуткий зритель, прикоснувшись к великой тайне, замирает на пороге чудесного мира, в котором легенда и реальность воедино слиты в священном понятии Шамбалы.",
            "この作中の地下王国の厳格な番人は、大切な入口の守護者として不動の石の様に佇んでいる。",
            "高さのある岩の入口には、光と影の境目に人の輪郭が描かれている。人の背後には果てのない夜。視線の先には、名も知れぬ深さへと誘う神秘的な輝き。。。",
            "画家は、絵画の中で起こっていることの荘厳さと秘密の感覚を伝えていた。",
            "そしてこれらを敏感に感じることが出来る観覧者はこの大神秘に触れながら、奇跡的な「シャンバラ」という伝説や現実が一つになれる世界と現実との境界で立ち竦むだろう。",
            "https://olex777.hatenablog.com/entry/2811715"
          ]
        },
        {
          "title": "Вестник『使者』",
          "content": [
            "1922年",
            "101,8 х 73,9 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "Картина «Вестник» создана во время пребывания Н.К.Рериха в Америке (1920–1923). Известны еще два ее варианта (1924 и 1946), близкие друг другу по композиции, и несколько других произведений, объединенных идеей прихода Вестника. Вариант 1922 г. находится в собрании Музея имени Н.К.Рериха и в отличие от двух других сохранился хуже: имеет потертости красочного слоя. В 1924 г. Н.К.Рерих, находясь в Дарджилинге на севере Индии, создал другой вариант картины «Вестник», который в 1925 г. подарил Теософическому обществу в Адьяре. В письме на имя президента общества Анни Безант от 31 марта 1924 г. Н.К.Рерих писал: «...я готов предложить в качестве дара Музею Блаватской свою картину “Вестник”, написанную здесь и посвященную памяти этой великой женщины. Эскиз картины можно увидеть в Музее, посвященном моему творчеству, недавно открытом в Нью-Йорке». Е.П.Блаватская была основателем и президентом Теософического общества, учрежденного в 1875 г. в Нью-Йорке, одной из главных целей которого стало ознакомление Запада с основами эзотерической философии Востока. Ее перу принадлежат «Разоблаченная Изида» (1877), «Тайная Доктрина» (1888), «Ключ к теософии» (1889), «Голос Безмолвия» (1889),",
            "историко-литературные очерки об Индии и многие другие сочинения. Рерихи высоко ставили Е.П.Блаватскую, относясь к ней с величайшим почтением. «Я преклоняюсь перед великим духом и огненным сердцем нашей великой соотечественницы, – писала Е.И.Рерих, – и знаю, что в будущей России имя ее будет поставлено на должную высоту почитания. Елена Петровна; Блаватская, истинно, наша национальная гордость. Великая Мученица за Свет и Истину. Вечная Слава ей» Третий вариант картины относится к позднему периоду творчества Н.К.Рериха и написан в 1946 г.",
            "絵画『使者』(初版)はニコライ・リョーリフが1920～1923年のアメリカ滞在中に完成させた。",
            "「使者の到来」というアイデアによって統一され、同じ構図を持つ1924年の第２版と1946年の第３版の作品も知られている。",
            "この絵画『使者』は、ニコライ・リョーリフ博物館のコレクションに含まれているが、1922年のバージョンは他の二作品とは異なり、絵具層がすり減っている。",
            "1924年にインド北部のダージリンに滞在中、別のバージョンの『使者』を制作し、その作品は1925 年にアヂャル(Adyar)に位置する神智学協会に寄付された。",
            "1924年3月31日付の協会会長アニー・ベサント宛の手紙の中で、ニコライ・リョーリフは次のように記している。:",
            "「ブラヴァツキー博物館への贈答品として、ここで描かれ、この偉大な女性の記憶に捧げられた私の『使者』という絵画を差し上げる心づもりであります。この絵画のスケッチは、最近ニューヨークでオープンした私の作品専用の博術館で見ることができます。」",
            "エレーナ・ブラヴァツキーは、1875年にニューヨークで設立された神智学協会の創設者兼会長であり、設立当初からその協会の主な目的の一つは、東洋の難解な哲学の基本を西洋に理解させることである。",
            "彼女は『ヴェールをとったイシス』(1877年)、『シークレット・ドクトリン』(1888年)、『神智学の鍵』(1889年)、『沈黙の声』(1889年) 等のインドに関する歴史的および文学的エッセイや、他の数多くの著書を記した。",
            "リョーリフ族はエレーナ・ブラヴァツキーを高く評価し、最大の敬意を払って彼女と接していた。",
            "エレーナ・リョーリフは次のように発言している。:",
            "「私は優れた同胞の偉大な精神と、彼女の燃えるような心を前に敬意を示します。そして将来ロシアでは、彼女の名声が適切な領域にまで高まることは明らかです。エレーナ・ブラヴァツキーは本当に私たちの国の誇りです。彼女は光と真実のための偉大な殉教者であり、彼女の永遠の栄光を願います。」",
            "この絵画の第３版はニコライ・リョーリフの創作活動の後期に属しており、1946年に手がけたものである。",
            "Общая цветовая гамма всех трех произведений дана с преобладанием фиолетово-лиловых тонов, чередующихся вкраплениями розовых, желтых, синих, зеленых, коричневых соединений, что создает атмосферу торжественности в момент прихода Вестника. Необычно композиционное решение картины: вид на перспективу дан изнутри храма. Таким образом свидетелем прихода Вестника является не только женщина, открывшая ему дверь, но и каждый зритель, кто смотрит на его стройную фигуру, возникшую в дверном проеме. За спиной Вестника предрассветная заря, как раскат молнии, высветила золоти­стым цветом темно-синее небо, при этом вырисовывая прекрасный мир гор. Сюжет картины «Вестник» связан с духовной биографией Н.К. и Е.И. Рерихов. Об этом однажды говорил С.Н.Рерих: «Вы должны уметь ждать и искать того Вестника, который живет и  который может постучаться в вашу дверь. Картина Николая Константиновича “Вестник” именно тем и прекрасна, что описывает этот момент, момент Вестника».",
            "三作品すべての全体的な配色は藤色を主調とし、桃、黄、青、緑、茶色が散りばめられ、使者到来時の荘厳な雰囲気を醸し出している。",
            "寺院の内側からの視点で描かれたこの絵の構図は珍しいものであるが、この構図のおかげで、扉を開けた女性だけでなくこの絵のすべての鑑賞者が、そこに現れた使者の到来を見ることができる。",
            "使者の背後では雷のような黄金色の夜明けが濃紺な空を照らし、山々の美しい世界の輪郭を描き出している。この絵の筋立ては、ニコライやエレーナ・リョーリフの精神的な伝記と関係している。スヴャトスラフ・リョーリフはかつて、これについて次のように述べた。:",
            "「我らは、どこかに存在し我らの扉を叩く使者を求め続け、待ち続けられなければなりません。父の絵画『使者』は、まさにこの瞬間を、使者の現れの瞬間を描いているからこそ素晴らしい物なのです。」",
            "В 1946 г. Н.К.Рерих писал: «Много было неожиданных вестников. Не случайно моя первая картина была “Гонец”, и с тех пор всякие “Вестники” – моя любимая тема. А в пути, в постоянном движении “Вестники” особенно разновидны. Во всяких одеждах, во всяких головных уборах, но с тою же улыбкою добра»",
            "1946年、ニコライ・リョーリフは次のように発言した。:",
            "「想定していなかった数々の使者が訪れました。私の最初の絵画の作品名が『伝達者』だったことは偶然ではなく、それ以来あらゆる種類の『使者』が私自身非常に好む私の作品の特徴となっていきました。そして絶え間ない旅の中で現れる『使者』は特に形姿に富んでいます。様々な種類の衣服や帽子を身に着けていますが、どの使者も同じような優しさに溢れた笑顔を持っています。」",
            "https://olex777.hatenablog.com/entry/2811734"
          ]
        },
        {
          "title": "Превыше гор. Из серии «Его Страна»『山の上に』 「彼の国」シリーズから。",
          "content": [
            "1924年",
            "88,5 х 116,0 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "В картине «Превыше гор», так же как и во всей серии «Его Страна», отражены впечатления, размышления и прозрения, наполнявшие жизнь Рерихов при их первом соприкосновении с Гималаями в 1924 г. в Сиккиме. Посещая святыни и монастыри Сиккима, Н.К.Рерих внимательно изучал духовные традиции тибетских лам. В своем путевом дневнике «Алтай–Гималаи» он",
            "записал: «Смотрю на старую картину из монастыря Далинга. Деяния Учителя Падма Самбхавы. Все его магические силы изображены в действии. Вот Учитель летит превыше всех гор». Сюжет картины безусловно связан с проявлением удивительных возможностей высокого духа. Все произведение пронизано символами, за которыми скрыты не только легенды и мифы, связанные с буддистским пантеоном, но и глубинные понятия Учения Живой Этики, отражающие законы космического миропорядка.",
            "全ての「彼の国」シリーズにもこの絵画『山の上に』にも、1924年にリョーリフ夫妻がシッキムで初めてヒマラヤに触れ合ったときのリョーリフ夫妻の人生が満たされた感覚や思考、そして悟りが反映されている。",
            "ニコライ・リョーリフはシッキムの聖地や修道院を訪れ、チベットのラマの精神的伝統を注意深く研究した。",
            "旅行日記「アルタイ・ヒマラヤ」にて、彼はこのような言葉を残している。:",
            "「私はダリンガ修道院の古い絵画を眺めています。巨匠パドマサンバヴァの偉功です。ここでは、彼の全ての魔術的な行いを見ることができます。巨匠は山の上に飛んで行くのです。」",
            "絵画の筋立ては、間違いなく崇高な精神力の現れと繋がっている。作品全体にその象徴が表れており、その背後には仏教の神々に関する伝説や神話だけでなく、宇宙の秩序の法則を反映した「生きる倫理」の教えである深い概念も隠されている。",
            "Над вершинами самых высоких гор планеты в пространстве легких облаков парит фигура в восточном одеянии. Она поднялась максимально высоко, устремляясь от мира плотной материи в мир духа. В картине передана не только внешняя динамика полета, но и внутренняя – движение сознания, работа духа, идущего по пути совершенствования, его устрем­ление к самому тонкому, самому высшему. В картине голубовато-молочное море облаков окутывает три пика. Вершину одного из них прикрывает туманный шлейф. По свидетельству З.Г.Фосдик, Н.К.Рерих упоминал, что на картине «Превыше гор» изображен «Эверест с высоты». «Эта вершина суждена для Матери Мира», и потому на картине ее укрывает туман, как покров укрывает лицо Матери Мира в одноименном произведении Н.К.Рериха.",
            "Картина «Превыше гор» из серии «Его Страна» составляет сюжетный диптих с картиной «Ниже чем глубины» из этой же серии. В этих произведениях Н.К.Рерих отразил «не только яркий и фантастический мир легенд, но и ту неожиданную реальность, которая за этим миром стояла».",
            "В литературе картина иногда упоминается с названием «Выше чем вершины», что является дословным переводом с английского языка.",
            "地球の天辺のさらに上の薄い雲の空間で東洋の特別な衣装を着た人物が空に舞い上がり、高密度物質の世界から精神世界を目指し、遥か彼方の果てを超えんばかりに上昇している。",
            "絵画は飛行の身体的なダイナミクスを伝えているだけでなく、その奥深くに存在する意識の動きや自己改善の道を歩みながらより薄く高いものを目指す精神の労働も伝えている。",
            "この絵画の中では、乳白色の雲海が三つの峰を囲んでおり、その内の一つの峰は靄の絨毯によって覆われている。ジナイダ・フォスディクの証言によると、ニコライ・リョーリフは、『山の上に』というエベレストの絵画を高所から描いたとのことだった。",
            "「この峰は世界の母によって定められた。」",
            "だからこそ、ニコライ・リョーリフの同名の作品でヴェールが世界の母の顔を覆っているように、この絵画でも靄がその峰を覆っている。「彼の国」シリーズの『山の上に』は、同シリーズの『深さよりも深い』という絵画の二部作である。",
            "その作品でニコライ・リョーリフは、「明るく幻想的な伝説の世界だけでなく、その世界の背後にある思いもよらない現実」も映し出していた。",
            "ニコライ・リョーリフに関する文献では、この作品は『山頂よりも高く』というタイトルでも散見されるが、この作品名はオリジナルではなく、英語からの文字通りの翻訳である。",
            "ーーーーーーーコメントーーーーーーーー"
          ]
        }
      ]
    },
    {
      "hall_title": "Зал Центрально-Азиатскойэкспедиции中央アジア遠征のホール",
      "intro": [
        "https://olex777.hatenablog.com/entry/2631203",
        "Центрально-Азиатская экспедиция стала главным деянием в жизни Н.К.Рериха. Начавшись в 1924 году в Индии, экспедиция прошла через Китай, Сибирь, Монголию, Тибет и в конце 1928 года вернулась в Индию, очертив своим маршрутом малоисследованные и труднопроходимые районы Внутренней Азии. В экспедиции, кроме экспедиционного состава, находились сам Рерих, его жена Елена Ивановна и страший сын, ученый-востоковед Юрий Николаевич.",
        "中央アジア遠征は、ニコライ・リョーリフの人生の主要な出来事となった。1924年にインドから始まり、そのルートは中国、シベリア、モンゴル、チベットを通過し、1928年の終わりにインドへ戻った。アジア内陸部のほとんど開拓されていない通行不可能な地域を遠征のルートで囲んだようだ。遠征隊には、遠征隊のスタッフに加えて、リョーリフ自身、妻のエレーナ、長男である科学者兼オリエンタリストのユリーが含まれていた。",
        "«Кроме художественных задач, – писал Н.К.Рерих, - в нашей экспедиции мы имели в виду ознакомиться с положением памятников древностей Центральной Азии, наблюдать современное состояние религии, обычаев и отметить следы великого переселения народов».",
        "「芸術的な仕事に加えて私たちの遠征では、中央アジアの古代遺跡の状態を知り、現在の宗教や習慣の状態も観察し、民族移動時代の足跡を確認することにも尽力した。」",
        "という言葉を、ニコライ・リョーリフは残している。",
        "В зале на макете карты можно проследить путь экспедиционного каравана, узнать о событиях на маршруте, увидеть уникальную археологическую коллекцию, собранную Н.К. и Ю.Н Рерихами в Тибете, издания путевых дневников Николая Константиновича и запечатленные на картинах художника сияющие вершины Гималаев. На маршруте экспедиции Н.К.Рерихом было создано около 500 картин, в том числе представленные в зале полотна «Перекресток путей Будды и Христа», «Шекар-Дзонг», «Величайшая и святейшая Танг-ла». В экспозиции находятся также уникальные портреты Н.К.Рериха в одеянии высокого ламы, написанные его младшим сыном Святославом Николаевичем в 1930-е годы.",
        "ホールでは、中心に置かれた立体地図で、遠征キャラバンのルートが確認出来る。そして、遠征中の数々の出来事やニコライとユリーがチベットで収集した個性的な考古学コレクション、ニコライが後に出版した彼の旅行記なども展示されている。そして遠征中に描かれた絵画では、ヒマラヤの光り輝く山頂が美しく描かれている。",
        "遠征中にニコライ・リョーリフは、「釈迦やキリスト様が通った道」、「シェカル・ゾン」、「最も偉大で神聖なタングーラ」等の作品を含む、約500点の絵画を描き上げた。この博物館には、1930年代に彼らの末息子のスヴャトスラフの手によって描かれた、崇高なラマの衣装を着たニコライ・リョーリフのユニークな肖像画も展示されている。",
        "Эспедиция прошла по землям древнейших культур Азии. На ее маршруте был собран огромный научный материал, позже обработанный и осмысленный Н.К.Рерихом с широкой философской точки зрения. Кроме научной деятельности, Центрально-Азиатская экспедиция несла еще и эволюционную нагрузку, значение которой только предстоит осознать.",
        "遠征隊は、アジア最古の文化の土地を通過した。その過程で、膨大な科学資料が収集され、後にニコライによって幅広い哲学的観点から処理され、証明された。科学的活動に加えて、中央アジア遠征は進化の一部を担っていたが、その重要性は未だに確認されつつある状況である。",
        "ーーーーーーーコメントーーーーーーーー",
        "С.Н.Рерих. Портрет Н.К.Рериха. 1933",
        "スヴャトスラフ・リョーリフによるニコライ・リョーリフの肖像画 1933",
        "Компас Н.К.Рериха",
        "ニコライ・リョーリフのコンパス",
        "Маршрут экспедиции",
        "в 1924-1928 гг.",
        "1924年から1928年までの遠征ルート",
        "Ю.Н. и Н.К. Рерихи во время Центрально-Азиатской экспедиции, Дарджилинг. 1924",
        "中央アジア遠征中のユリーとニコライ・リョーリフ（ダージリン） 1924年",
        "Бронза «звериного стиля»",
        "青銅「アニマルスタイル」",
        "（リョーリフ一族のコレクションの一部）",
        "Н.К.Рерих. Монгольский цам (Религиозная церемония). 1927-1928",
        "ニコライ・リョーリフ モンゴルツァム（宗教儀式） 1927-1928",
        "Н.К.Рерих. Гималаи 1942",
        "ニコライ・リョーリフ（ヒマラヤ）1942",
        "Н.К.Рерих. Гималаи 1938",
        "ニコライ・リョーリフ（ヒマラヤ） 1938",
        "Н.К.Рерих. Гималаи. Рассвет. 1937",
        "ニコライ・リョーリフ（ヒマラヤの夜明け）1937",
        "Н.К.Рерих. Гималаи",
        "ニコライ・リョーリフ（ヒマラヤ）1937",
        "ーーーーーーー展覧会ーーーーーーーー",
        "https://olex777.hatenablog.com/entry/2668740"
      ],
      "works": [
        {
          "title": "Монгольский цам (Религиозная церемония)『モンゴルツァム（宗教儀式）』",
          "content": [
            "1927–1928年々",
            "96,5 х 152,5 cm",
            "Холст, темпера<br>",
            "キャンバス上のテンペラ画",
            "Картина «Монгольский цам (Религиозная церемония)» создана в Дарджилинге после окончания Центрально-Азиатской экспедиции (1924–1928). На ней художником запечатлен фрагмент древней ми­стерии. Религиозную церемонию цам, распространенную в свое время в Индии, Тибете, в северных районах Монголии и в Бурятии, Н.К.Рерих мог наблюдать в 1926–1927 гг., находясь с экспедицией в Монголии. Как религиозное действо цам перестал проводиться здесь с 1930-х гг. В связи с этим произведение Н.К.Рериха, запечатлевшее редкое богослужение, имеет большое значение для исследования культуры народов Востока.<br>",
            "絵画『モンゴルツァム（宗教儀式）』は、中央アジア遠征（1924-1928）の終了後、ダージリンにて制作された。画家はここに古代のミステリーの断片を描いた。ニコライ・リョーリフはインド、チベット、モンゴル北部、ブリヤーチアで広まったツァムの宗教儀式を、1926年から1927年まで続いたモンゴルへの遠征中に観察することができた。",
            "しかしこの宗教儀式「ツァム」は、1930年以降開催されなくなってしまった。したがって、この珍しい神聖な奉仕を描いたニコライ・リョーリフの作品は、東洋の人々の文化を研究する上で非常に重要なものとなった。",
            "Широкое пространство в картине заполнено большим количеством зрителей, фигуры которых написаны предельно обобщенно; напротив храма, тень от которого лежит на земле, установлен балдахин из красного, синего и желтого шелка; над балдахином высятся огромных размеров тханки с изображениями высших божеств буддийского пантеона. Слева изображены установленные на подставке музыкальные инструменты – ритуальные трубы. На свободном пространстве вокруг мандалы совершают действо несколько лам в особых одеждах и головных уборах. Напряженность их поз передает полную концентрацию внимания на исполнении обряда. Под звуки ритуальных музыкальных инструментов в своеобразном рисунке танцев священное мистериальное действо повествует о победе добра над злом. Помимо общего содержания существует сокровенный, глубокий смысл таинства, сущность которого всегда была охраняема и недоступна непо­священным.<br>",
            "広い絵画の空間は大勢の観客で埋め尽くされており、観客の姿は非常に一般化された方法で描かれている。影が地面にある寺院の向かいには、赤、青、黄色の絹で作られた天蓋があり、仏教のパンテオンの最高の神々の絵柄の巨大なタンカが天蓋の上にそびえ立っている。左側には台に置かれた楽器、つまり儀式用のパイプが設置されている。曼荼羅の周りのフリースペースでは、特別な服や頭飾りを身に着けた数人のラマが儀式を進行する。彼らの緊張した様子から、儀式を成し遂げるための彼らの完全なる集中力が伝わってくる。",
            "神聖なこのミステリーパフォーマンスは、独特な踊りや楽器による音の儀式を通じて悪に対する善の勝利の物語を語っている。一般的な内容に加えて、秘跡には隠れた深い意味があろ。そしてその本質は常に守られており、無献身者には届かない。",
            "Уникальна композиция картины, где две трети пространства, закрывая собой линию горизонта, занимают священные буддийские изображения – тханки. Н.К.Рерих использует интересный художественный прием: в пространстве своей картины он отводит место трем самостоятельным произведениям – трем  тханкам, каждая из которых очень тщательно выписана, с точным соблюдением цветовых и композиционных канонов буддийской иконографии.<br>",
            "絵画の構成は独特であり、地平線を覆う空間の3分の2が、神聖な仏像であるタンカで占められている。",
            "ニコライ・リョーリフは興味深い芸術的技法を使用し、この空間では3つの独立した作品が配置されている。各タンカは非常に注意深く描かれており、仏教の図像の色と構成の規範を厳守している。",
            "Центральная тханка посвящена Будде бесконечной жизни – Амитаюсу, тело которого окрашено в красный цвет, что символизирует любовь и сострадание ко всем живым существам. В его руках, сложенных в мудре медитации, находится сосуд с амритой (нектаром бессмертия). Белая Тара (в правой части картины) держит в руке стебель лотоса, символизирующего чистоту и праведность. В восьми руках Ушнишавиджаи (слева) – атрибуты духовного здоровья и долголетия. Огромный размер тханок с образами высших божеств является символом их присутствия на религиозной церемонии.<br>",
            "中央のタンカは永遠の生命の仏、阿弥陀如来に捧げられた。阿弥陀如来の体は赤く塗られており、この色はすべての生き物への愛と思いやりを象徴している。彼の瞑想のムードラによって折りたたまれた手には、アムリタ（不死の蜜）が注がれた器がある。",
            "絵画の右側の白いターラは、純粋さと正義を象徴する蓮の茎を手にしている。",
            "左に描かれた尊勝仏頂の8つの手には、精神的な健康と長寿といった属性が描かれている。",
            "これらの最高の神々の像が描かれた巨大なタンカは、この宗教儀式における彼らの存在の象徴であった。",
            "Н.К.Рерих писал: «Вспомните мою картину священных танцев в Монголии. В пустыне высятся гигант­­ские знамена, великолепно расцвеченные, мощные трубы сливаются с величественными хорами. С утра и до вечера протекают священные танцы. День за днем огромные толпы принимают участие в священных обрядах. Они вносят в жизнь осознание Прекрасного, утверждаются в необычном. Дельфийские Мистерии, священные обряды Египта уже так далеки от нас, что делаются принадлежностью хроники и исторической книги. Но когда вы оказываетесь свидетелем мощных проявлений Красоты в современной жизни, вы чувствуете, как многое еще может быть достигнуто. Еще раз вы понимаете, почему мудрые люди придавали такое значение живописности и музыкальности всех общественных обрядов. Поистине, обязанность наша вводить Прекрасное во всем и всюду...»<br>",
            "ニコライ・リョーリフはこの儀式について以下の言葉を残した。:",
            "「モンゴルの神聖な踊りについての私の絵画を思い出して下さい。砂漠には、素敵な色彩で作成された巨大な大旗が広がっており、複数の力強いパイプの音が雄大な合唱団として融合しています。神聖な踊りは朝から夕方まで続きます。連日、大勢の人が神聖な儀式に参加し、それらの人々は美しいものへの気づきを人生にもたらし、珍しいことを正しく認識するようになります。エジプトの神聖な儀式や、デルフィックミステリーなどの全てはすでに我らからはるか遠く離れているため、年代記や歴史書の一部になっています。",
            "しかし、現代の生活における美の強力な現れを目の当たりにすると、我々はどれだけ多くのことが達成できるかを感じるようになります。そして繰り返しになりますが、賢明な人々が全ての社会的儀式の美術的な美しさと音楽性をなぜそれほどまでに重要視したのかを理解できるようになります。",
            "確かに、いつでも、どこへでも”全ての美”を広げることは私たちの義務であります...」",
            "Символика костюмов танцующих лам, значение их магических движений и слов остаются окутанными тайной, связанной с космическими процессами, в которых участвуют и боги, и люди. Это соединяет мистерии Востока, зародившиеся в глубине веков, с египетскими и древнегреческими мистериями, которые в той же степени являли собой источник высшего знания и духовной красоты.",
            "踊るラマの衣装の象徴、魔法の様な動きや言葉の意味は未だ謎に包まれてるが、神と人間の両方が参加する宇宙のプロセスと繋がっている。",
            "時間の霧に端を発した東のミステリーは、同じレベルのエジプトや古代ギリシャのミステリーと結びつきがあり、これらは最高知識や精神美の源として存在していた。"
          ]
        },
        {
          "title": "Гималаи. Вечерние горы  『夜のヒマラヤ』",
          "content": [
            "1938年",
            "30,3 х 45,6 cm",
            "Картон, темпера <br>",
            "ボール紙上のテンペラ画",
            "На картине на фоне сине-зеленого неба ярко выделяются погружающиеся во тьму ночи вершины горного хребта. На переднем плане изображена темная цепь гор.<br>",
            "この絵画では、青緑色の空を背景に、夜の闇に沈みそうな山脈の頂が明るく際立ち、手前には暗い山脈が描かれている。"
          ]
        },
        {
          "title": "Гималаи. Снежное царство.『雪の王国』",
          "content": [
            "1938年",
            "30,4 х 45,8 cm",
            "Картон, темпера <br>",
            "ボール紙上のテンペラ画",
            "На картине на фоне блеклого серо-сиреневого неба выделяются силуэты ледяных горных массивов – снежное царство. На переднем плане поднимается еще один массив, на склонах которого лежат плотные синие тени. Справа внизу изображен синий горный отрог.",
            "この絵画では、色あせた灰色に染まった薄紫色の空を背景に、雪の王国への道しるべや、氷のような山脈のシルエットが際立っている。前景には別の山塊が上昇し、その斜面には濃く青い影があり、右下には青い山の突出部がある。",
            "https://olex777.hatenablog.com/entry/2675779"
          ]
        },
        {
          "title": "Портрет Н.К.Рериха『ニコライ・リョーリフの肖像画』",
          "content": [
            "1933年",
            "205,5 х 148,6 cm",
            "Шелк, темпера<br>",
            "シルク上のテンペラ画",
            "Кисти С.Н.Рериха принадлежит более 30 портретов Н.К.Рериха, которые все вместе составляют «эпиче­скую дань великого сына великому отцу».<br>",
            "スヴャトスラフ・リョーリフの作品の中には、ニコライ・リョーリフの肖像画が30作品以上あり、それらは特別な位置を占めている。このユニークなシリーズは、偉大な父親についての偉大な息子からの叙事詩と呼ばれている。",
            "«Портрет Н.К.Рериха» является не только художественным свидетельством определенного момента в жизни старшего Рериха: он написан в 1933 г., когда в Вашингтоне состоялась Третья международная конференция, посвященная Пакту Рериха, – но и подчеркивает «постоянно углубляющуюся духовность и все возрастающую ношу ответственности Николая Рериха, чье “учительство” и весть красоты и истины с годами становились все более настойчивыми и содержательными».<br>",
            "この作品は1933年に、ワシントンで開催されたリョーリフ条約のための第3回国際会議の時期に描かれた。しかし、この「ニコライ・リョーリフの肖像画」は、リョーリフの人生のある瞬間の芸術的な証であるだけではない。",
            "ニコライ・リョーリフ、その精神の道に対する責任や知識、その「教え」と美しさ、そして真実のメッセージは、何年にも渡ってますます強化され、永続的で意味のあるものになった。",
            "На портрете фигура Н.К.Рериха в тибетской одежде с широкими рукавами превышает натуральную величину, тем самым С.Н.Рерих подчеркнул значение личности отца как создателя «Пакта Рериха».<br>",
            "この肖像画で、広い袖のチベットの服を着たニコライ・リョーリフの姿は実物大を超えている。スヴャトスラフ・リョーリフが、父親を実際よりも大きく描いた理由は、「リョーリフ条約」の作成者となった父親の偉大さや重要性を強調するためである。",
            "В правом верхнем углу произведения С.Н.Рерих поместил знак триединства –  прошлое, настоящее и будущее в едином кольце Вечности – и надпись на старомонгольском языке: «Знамя Мира». Большое пространство фона осталось  свободным, незакрашенным, лишь в верхней трети тонкой кистью намечены листья растений.",
            "スヴャトスラフ・リョーリフは、作品の上部右隅に三位一体のシンボルを描いた。過去、現在、未来の象徴が、永遠を示す円の中に描かれ、ここにも古いモンゴル語で「平和の旗」と記されている。背景の広いスペースには何も描かれず、上部3分の1にのみ細いブラシで植物の輪郭が描かれている。",
            "https://olex777.hatenablog.com/entry/2814379"
          ]
        },
        {
          "title": "Озеро Нагов. Кашмир『ナーガ族の湖』カシミール",
          "content": [
            "1945年",
            "30,6 х 45,7 cm",
            "Картон, темпера<br>",
            "ボール紙上のテンペラ画",
            "На картине «Озеро Нагов» высятся суровые темно-серые скалы, неподвижна вода горного озера. Хотя здесь нет образов змеев-нагов, колорит этой картины удивительно передает ощущение сокровенной тайны, связанной со священным озером. У зрителя возникает ощущение причастности к легенде, уходящей в глубь веков.",
            "『ナーガ族の湖』では、深い灰色の荒々しい岩がそびえ立ち、湖の水面は微動だにしない。ナーガ族の姿は描かれていないが、この作品の色彩が神聖な湖に存在する奥深くの神秘を表す感覚を驚くほどに伝えている。",
            "この絵を見ると、何世紀にも渡る伝説との繋がりを感じることができる。",
            "В своем творчестве Н.К.Рерих постоянно обращался к тем местам, которые традиционно принято называть священными, но которые по сути своей – нечто неизмеримо большее, чем объект религиозного поклонения. В таких местах под слоем позднейших суеверий скрыты древние знания, мудрость, прошедшая сквозь века или даже тысячелетия. В Северной Индии (штат Джамму и Кашмир) это всецело относится к культу нагов – мифических полулюдей, полузмей, воплощающих в себе глубинную мудрость.",
            "ニコライ・リョーリフは自身の作品の中では常に伝統的に神聖と言われている場所に目を向けていた。そのような場所は、本質的に宗教的崇拝の対象よりも計り知れないほど大きな意味を持つ。なぜなら、後に迷信となった真実の背後には古代の知識や何世紀、あるいは何千年も前の知恵が隠されているからだ。",
            "インド北部（ジャンムー・カシミール州）では、これらは全てナーガ族の崇拝に関するものである。",
            "※ナーガ：深い知恵を象徴する上半身が人間で下半身がヘビの神話上の生き物",
            "Еще Абул Фазл, историк при дворе императора Индии Акбара (1542–1605), писал об этой земле: «В Кашмире было сорок пять мест, посвященных Шиве, шестьдесят четыре – Вишну, три – Брахме и двадцать два – Дурге, но было семьсот мест в долине, где были высечены изображения змей, которым молились жители».",
            "インド皇帝アクバル（1542〜1605）の宮廷に住む歴史家のアブルファズルでさえ、この土地について次のように書き残した。",
            "「カシミールには、シヴァに捧げられた45の場所、ヴィシュヌに捧げられた64の場所、ブラフマーに捧げられた3つの場所、ドゥルガーに捧げられた22の場所がありますが、それらの谷にはヘビの像が刻まれている700の場所があります。住民はそこで祈りを捧げていました。」",
            "Нагов до сих пор почитают как в образах мифических существ, живших в незапамятной древности, прародителей исторических царских династий, так и  в обличье реальных змей, обитающих в озерах или возле священных источников. Ценнейший материал по культу нагов собран Л.В.Шапошниковой в книге «По маршруту Мастера»: «Наги были не только королями, но и мудрецами, наставниками, магами, волшебниками и, наконец, культурными героями. Главный наг Кашмира Нила создал книгу, которая всплыла из синей воды Ниламнага. В книге содержались мудрые советы, как жить, кому поклоняться, как вести себя в тех или иных случаях. Нила привил людям Кашмира прочные культурные традиции. Наг Такшака принес из неизвестных краев семена ценного шафрана. Он показал жителям, как его сеять и выращивать, и шафран стал одним из богатств Кашмира. Кроме этого наги управляли погодой, обладали богатыми познаниями в медицине, а также были ясновидящими и яснослышащими». Согласно легенде, великий буддийский философ Нагарджуна добыл у нагов тексты учения махаяны.",
            "ナーガ族は、古代に生きた神話上の生き物として認識されている。",
            "神聖な湖や泉の近くに住む本物のヘビを装った彼らは、歴史的な王朝の祖先であり、今日でも崇拝の対象とされている。",
            "ナーガ族のカルトに関する最も価値ある資料は、リュドミラ・シャポシュニコワによって書かれた『巨匠の軌跡』という著書の中でまとめられている。",
            "「ナーガは王であるだけでなく、賢者、指導者、魔術師、すなわち文化の英雄でもありました。カシミールのナイルという首長のナーガは著書を記し、その本は後に青いニラムナグ川に浮かび上がりました。この本には、生き方、崇拝の対象、特定の場合の振る舞い方についての賢明なアドバイスが含まれていました。ナイルという名のナーガは、カシミールの人々に強い文化的伝統を植え付けました。タクシャカというナーガは、未知の土地から貴重なサフランの種を持ってきました。彼がそれを人々に与え、育てる方法を示した結果、そのサフランはカシミールの富の一つとなりました。さらにナーガ族は天候を司り、医学に関する豊富な知識をも備える、超感覚的視覚と聴覚を持ち合わせた存在でした。」",
            "伝説によると、偉大な仏教哲学者ナーガルジュナは、ナーガ族から大乗仏教の経典を入手していた。",
            "Одним из первых североиндийские святилища нагов описал великий китайский путешественник VII века Сюань-цзан, деятельность которого так высоко ценили Рерихи. Для Сюань-цзана легенды о водоемах, в которых обитают наги, были не просто преданиями, а отголосками древних событий. На протяжении веков передавались легенды о подводных дворцах нагов, которые расположены на дне озер. В современной Индии можно встретить людей, видевших это чудо: «Сложив сети, он задумчиво смотрел в воду. Сначала он увидел какие-то движущиеся тени, потом различил зубчатую стену. За стеной, кольцом окружавшей город, стояли каменные дома, а среди них огромный и прекрасный дворец. Он понял, что его взору предстал запретный город Великого нага Махападмы, живущего с незапамятных времен в этом озере». Легенда о наге Махападме и подводном его городе привлекла внимание выдающегося археолога сэра Аурела Стейна, отмечавшего, что руины города можно различить в воде. Эта история лишь подтверждает слова  Н.К.Рериха: «Вообще нужно отдать справедливость старым китайцам за точность их описаний, в чем мы убеждались не раз».",
            "この北インドに位置するナーガ族の聖域の一つは、数ある記録の中でも初期の頃に玄奘という偉大な中国人旅行者によって7世紀に残されたものである。",
            "当時、彼の活動はリョーリフ族によって非常に高く評価されていた。ナーガの住んだ水域に関する伝説は、玄奘にとって単なる伝説ではなく、古代の出来事が反映されたものだった。湖の底のナーガ族の水中宮殿についての伝説は、何世紀にも渡って伝えられている。現代のインドでも、この奇跡を目撃した人を見つけることは不可能ではない。",
            "「網を折り畳んだ後、彼は思慮深く水を見つめました。彼はいくつかの動く影を見つけた後、鋸歯状の壁を視界にとらえました。街を囲んだその壁の内側には石造りの家が立ち並び、その中に巨大で美しい宮殿がありました。彼は、太古の昔からその湖に住んでいたマハパドマという偉大なるナーガの紫禁城であると即座に理解しました。」",
            "ナーガマハパドマとその水中都市の伝説は、著名な考古学者であるオーレル・スタイン卿の目を引くこととなった。彼は、「都市の遺跡は水中で確認できます。」と述べていた。",
            "この話は、以下のニコライ・リョーリフの言葉を裏付けるものである。",
            "「一般的に、古い中国の記録の正確さは正当に評価される必要があります。我々はその正確さを何度も確信してきました。」",
            "https://olex777.hatenablog.com/entry/2816269"
          ]
        },
        {
          "title": "Чантанг. Тибет (Тибетский стан)『チャンタン チベット（チベットキャンプ）』",
          "content": [
            "1943年",
            "30,4 х 45,9 cm",
            "Картон, темпера",
            "ボール紙上のテンペラ画",
            "На картине розовый конус заснеженной горы выделяется силуэтом на фоне лилово-фиолетового неба. На переднем плане пологий склон, у которого изображены занесенные снегом легкие палатки. Между ними справа видна фигура стоящего человека.",
            "作品の中では、雪に覆われた円錐形の山頂のシルエットが薄紫色の空を背景に際立っている。その手前にはなだらかな斜面があり、雪に覆われた薄いテントが描かれている。右側のテントの間には人の姿が見える。",
            "На картине Н.К.Рерих запечатлел заснеженную стоянку на плато Чантанг в Тибетском нагорье, где под натиском ураганных ветров и в жесточайшие морозы с октября 1927 г. по март 1928 г. находилась Центрально-Азиатская  экспедиция (1924–1928), по указанию британских спецслужб задержанная китайскими властями и фактически обреченная на гибель.",
            "この作品の中でニコライ・リョーリフは雪に覆われたチベットのチャンタン高原でのキャンプを描いており、中央アジア遠征（1924-1928）がハリケーンのような強風と厳しい霜の中で英国の特別部隊の指示によってチベット当局に拘束され、1927年10月から1928年3月までの間、実際に死に至るであろう運命を受け止めようとしている様子を描いている。",
            "https://olex777.hatenablog.com/entry/2816281"
          ]
        },
        {
          "title": "Шекар-Дзонг『シェカール・ゾン』",
          "content": [
            "1928年",
            "81,5 х 148,5 cm",
            "Холст, темпера<br>",
            "キャンバス上のテンペラ画",
            "Картина «Шекар-Дзонг» создана сразу после окончания Центрально-Азиатской экспедиции (1924–1928).",
            "絵画『シェカール・ゾン』は、中央アジア遠征（1924-1928）終了直後に制作された。  <br>",
            "Шекар-Дзонг (тибет. шекар «белый хрусталь»; дзонг (цзон) «крепость») – небольшой тибетский город в Трансгималаях, расположенный вблизи границ Индии.",
            "シェカール・ゾン（チベット語：シェカール「白い水晶」、ゾン（tsong）「要塞」）は、インドの国境付近に位置するカンティセ山脈の小さなチベットの都市である。",
            "Центрально-Азиатская экспедиция находилась в Шекар-Дзонге с 6 по 9 мая 1928 г., меняя караванных животных и запасаясь провизией. «Другое тоже старинное место – Шекар-дзонг, – писал Н.К.Рерих.– Когда тибетцы были смелыми орлами, они не боялись взлетать на отвесные скалы и лепить на кручах свои защищенные святыни. Целая декорация башен, переходов и храмов. Но теперь тибетцы спустились в долину. Начальники уже не живут в замке, а ютятся внизу, обирая народ произвольными, жестокими поборами. Только издали привлекательны старые дзонги Тибета».",
            "中央アジア遠征隊は1928年5月6日から9日までシェカール・ゾンに滞在し、キャラバンの動物の交換や食料の備蓄を行った。",
            "「シェカール・ゾンは、古代からの場所の一つです。」",
            "とニコライ・リョーリフは発言した。",
            "「チベット人が勇敢な鷲であった頃、彼らは非常に険しい崖を飛び越え、急な斜面に守られた寺院を作ることを恐れませんでした。塔、通路、寺院の一式です。しかし今、現在のチベット人は谷に下りてきました。首長はもはや高部に位置する城には住まず、下部で群がり、残酷な強奪を行い人々を略奪しています。チベットの古いゾンは、遠くから眺めるときのみ魅力的です。」",
            "По свидетельству Ю.Н.Рериха, Шекар – одно из наиболее живописных мест Тибета. «Сам цзон стоит на гребне скалистого массива, ниже прилепилось несколько ламаистских монастырей. У подножья раскинулся город Шекар, разделенный на две части небольшой речкой с мутной водой».",
            "ユリー・リョーリフによると、シェカールはチベットで最も美しい場所の一つである。",
            "「ゾン（tsong）自体は岩だらけのロッキークレストにあり、その下にはいくつかのラマイスト僧院があります。シェカールの街は麓に広がり、泥水が流れる小さな川によって分断されています。」",
            "На картине на фоне лилового неба с серо-белыми облаками изображена коричнево-бурая громада горного хребта, на склонах которого и у подножия видны постройки Шекар-Дзонга.",
            "この作品では、薄紫色の空と灰白色の雲を背景に茶褐色の山脈がその大部分に描かれ、その斜面や麓にはシェカール・ゾンの建物を見ることができる。",
            "ーーーーーーーコメントーーーーーーーー",
            "https://olex777.hatenablog.com/entry/2631204"
          ]
        }
      ]
    },
    {
      "hall_title": "Зал Кулуクルー渓谷のホール",
      "intro": [
        "Зал Кулу переносит нас в священную гималайскую долину Индии, куда семья Рерихов приезжает в конце 1928 года. Ощутить красоту и своеобразие этого древнего места, где и сегодня жива память о мудрецах, Риши и Великих Душах, помогают картины Н.К. и С.Н. Рерихов и светящийся фриз, выполненный на основе фотографий Л.В.Шапошниковой.",
        "クルー渓谷のホールは、私達をインドの神聖なヒマラヤ渓谷に連れて行く。",
        "リョーリフ一族は、1928年の暮れにクルー渓谷に到着した。ここでは、賢者やリシ（インドの教師）等の偉大な魂の気配を今もなお感じることができる。その古代から存在するクルー渓谷の美しさや独創性を再現するために、スヴャトスラフやニコライ・リョーリフの絵画、そして、リュドミラ・シャポシュニコワが撮影した写真に基づいて作成された輝かしいフリーズが、この空間を装飾している。",
        "Здесь, в долине Кулу, Рерихами был создан Гималайский Институт научных исследований «Урусвати», что в переводе с санскрита значит «Свет утренней звезды». Институт был комплексным. Важным принципом его деятельности было сочетание древних знаний с современными научными открытиями. В Институте проводились исследования психической энергии человека, энергии мысли. С ним сотрудничали такие ведущие ученые, как А.Эйнштейн, Р.Милликен, С.Гедин, Н.И.Вавилов и другие. Бессменным директором Института был Ю.Н.Рерих. Его фундаментальный труд «История Средней Азии» представлен в экспозиции зала. Здесь же – журналы института «Урусвати», фотографии административного и лабораторного корпусов, брошюра «Новый аванпост науки».",
        "クルー渓谷には、「ウルスヴァティ」という名のヒマラヤ科学研究所が創設されており、これはサンスクリット語で「朝星の光」という意味を持つ。この研究所は総合的に様々なことを研究していた。ここの活動の重要な原則は、古代の知識と現代の科学的発見の組み合わせであり、研究所では人の霊力、思考力の研究も行われた。アルベルト・アインシュタイン、ロベルト・ミリケン、スヴェン・ヘディン、ニコライ・バビロフなどの、偉大な科学者等もこの研究所に協力した。創設時からの所長がユリー・リョーリフであった。他の様々な研究の基盤にもなった彼の代表的な作品、「中央アジアの歴史」と言う著作が、展示ホールで発表された。また、ウルスヴァティ研究所の雑誌や、管理棟と実験棟の写真は、「科学の新前哨基地」と言うパンフレットでも見ることができる。",
        "В зале экспонируются и личные вещи Рерихов, и предметы искусства из их коллекции. Жизнь семьи в Кулу была чрезвычайно насыщенной. Участие в работе Института, многогранная творческая деятельность, встречи с известнейшими людьми. На одной из фотографий – Николай Константинович с Джавахарлалом Неру, посетившим Рерихов в 1942 году. В это трудное военное время они обсуждали вопросы российско-индийского сотрудничества.",
        "このホールでは、リョーリフ一族の私物と、一家のコレクション等の芸術品の両方が展示されている。クルー渓谷での一家の生活は多忙を極めた。研究所の活動への参加や多面的な創造活動、そして著名人との交流である。1942年にここを訪れたジャワハルラール・ネルー（インド初代首相）はニコライ・リョーリフと写真を撮影している。この戦時中という困難な時代に、彼らはロシアとインドの国交政策について話し合った。",
        "В экспозиции представлены выполненные С.Н.Рерихом портреты отца и старшего брата. Здесь же – автопортрет самого Святослава Николаевича. Все деятельность семьи Рерихов была направлена на утверждение непреходящего значения культуры. Одним из самых важных начинаний в этой сфере стал Пакт об охране культурных ценностей, которому посвящен зал Знамени Мира.",
        "博覧会では、スヴャトスラフ・リョーリフによって描かれた彼の父と兄の肖像画に加え、スヴャトスラフ自身の自画像も展示されている。リョーリフ一族のすべての活動の目的は、文化の永続的な重要性を更に明らかにし、人々の精神に根付かせることであった。そして、この分野で最も重要なことは、「文化財保護協定」と言う契約であり、これについては”平和の旗のホール”にて詳細に展示されている。",
        "ーーーーーーーコメントーーーーーーーー",
        "Журналы",
        "Института «Урусвати».",
        "Нью-Йорк. 1931-1933",
        "Бронза из коллекции Рерихов",
        "ウルスヴァティ研究所で発行された雑誌",
        "ニューヨーク  1931-1933",
        "リョーリフコレクションからの青銅",
        "Ю.Н.Рерих у входа",
        "в Гималайский Институт научных исследований",
        "«Урусвати». 1930-е",
        "ヒマラヤのウルスヴァティ科学研究所",
        "入り口付近のユリー・リョーリフ",
        "1930年代",
        "Административное здание и медицинский корпус",
        "Гималайского Института научных исследований «Урусвати». 1930-е",
        "ヒマラヤのウルスヴァティ科学研究所の管理棟や医療棟",
        "1930年代",
        "Ю.Н.Рерих.",
        "«История Средней Азии»",
        "Н.К.Рерих. «Урусвати»",
        "Издание Института «Урусвати»",
        "Бронза из коллекции Рерихов.",
        "ユリー・リョーリフ「中央アジアの歴史」",
        "ニコライ・リョーリフ「ウルスヴァティ」",
        "ウルスヴァティ研究所発行",
        "リョーリフコレクションからの青銅",
        "С.Н.Рерих. Молитва.1934",
        "スヴャトスラフ・リョーリフ「祈り」1934年",
        "Долина Кулу. Фото Л.В.Шапошниковой. 1970-е",
        "リュドミラ・シャポシュニコワ（クルー渓谷）",
        "1970年代",
        "С.Н.Рерих.",
        "Профессор Н.К.Рерих.",
        "1934",
        "スヴャトスラフ・リョーリフ",
        "ニコライ・リョーリフ博士",
        "1934年",
        "ーーーーーーー展覧会ーーーーーーーー",
        "https://olex777.hatenablog.com/entry/2675653"
      ],
      "works": [
        {
          "title": "Кулута『クルタ』",
          "content": [
            "1935–1936年々",
            "29,7 х 46,8 cm",
            "Холст, темпера<br>",
            "キャンバス上のテンペラ画",
            "На картине Н.К.Рерих изобразил вершины, окружающие гималайскую долину Кулу, или Кулуту. На заднем плане белые цепи гор отчетливо выделяются на фоне яркого голубого неба. Перед ними поднимаются синие вершины хребта, основание которого скрыто плотным туманом, заполняющим простран­ство до  темно-коричневых и ярко-оранжевых низких вершин переднего плана.<br>",
            "この絵画の中でニコライ・リョーリフはクルー渓谷（別の名をクルタ、ヒマラヤ渓谷）を囲む山頂を描いた。真っ青な空を背景に白い山脈が色鮮やかに際立っている。それらの手前には尾根の青い峰が描かれ、その下部は濃い霧によって覆い隠されている。そして前景では、暗褐色と鮮やかなオレンジ色の低い峰が空間を埋めている。",
            "Кулута – древнее название долины Кулу в Запад­ных Гималаях. Долину прорезает река Беас. «Все эти места священные для трехсот шестидесяти богов», они связаны преданием с именем Риши Вьяса, записавшего тексты «Махабхараты». Когда-то здесь лежала древняя Ариаварта.<br>",
            "クルタはヒマラヤ西部のクルー渓谷の古代の名称であり、ビース川はその渓谷を流れている。",
            "「これらすべての場所は、360の神々のための神聖な領域である。」とされている。",
            "伝説によると、この渓谷の名前は「マハーバーラタ」の文章を書き留めたリシビャサの名前に由来している。その昔、古代のアリアバルタがここに広がっていた。",
            "Н.К.Рерих писал: «Священная долина Кулу лежит, скрытая, на границе Лахула и Тибета, образуя самую северную часть Пенджаба. Она называется Серебряной Долиной. Зимой ли, когда снег искрится, или весной, когда все фруктовые деревья покрыты снежно-белыми цветами, долина одинаково хорошо заслуживает свое название».<br>",
            "ニコライ・リョーリフは次のように述べた。:",
            "「クルーの聖なる谷はラフルとチベットの国境に隠れており、パンジャブの最北端を形成している、『銀の渓谷』と呼ばれています。冬は煌びやかで真っ白な雪で覆われ、春には雪のように真っ白な花が咲き乱れます。この渓谷は冬でも春でも名前の通り『銀の渓谷』で在り続けます。」",
            "Здесь, в имении «Hall Estate», недалеко от Наггара, поселилась семья Рерихов после окончания Центрально-Азиатской экспедиции (1924–1928), здесь Н.К.Рерих создавал свои многочисленные произведения, здесь велась работа Института Гималайских исследований «Урусвати», основанного Рерихами, здесь 13 декабря 1947 г. закончился жизненный путь художника, ученого, мыслителя Н.К.Рериха.",
            "ナガーからそう遠くはないクルタには、「ホールエステート（Hall Estate）」という屋敷があり、中央アジア遠征（1924-1928）終了後にリョーリフ家が定住した。ここでニコライ・リョーリフは数々の作品を制作し、更にリョーリフによって設立された「ウルスヴァティ」というヒマラヤ研究所の作業もここで行われた。",
            "そしてこの場所で、1947年12月13日、芸術家、科学者、思想家であったニコライ・リョーリフの人生の旅は終焉を迎えた。",
            "https://olex777.hatenablog.com/entry/2675861"
          ]
        },
        {
          "title": "Ладак『ラダック』",
          "content": [
            "1935–1936年々",
            "29,4 х 47,1 cm",
            "Холст, темпера<br>",
            "キャンバス上のテンペラ画",
            "Ле (Лэ, Лех, Лел или Лес) – столица Ладака, с ХVI в. постоянная резиденция ладакских королей. Центрально-Азиатская экспедиция (1924–1928) находилась в Ле с 26 августа по 19 сентября 1925 г., «готовясь к предстоящему путешествию в Восточный Туркестан». Сам город лежит на перекрестке древних караванных путей, связывавших Индию и Китай, Тибет и Среднюю Азию. «Ле – город не только на перекрест­ке дорог, но и на перекрестке Времени». Согласно преданию, в Ле соединились пути Христа и Будды. Будда шел через Ле на север, Иисус Христос, возвращаясь из тайных обителей Гималаев и Тибета, «учил в монастырях и на базарах; там, где собирался простой народ, – именно там он учил».<br>",
            "レ（レフ、レルまたはレス）は、16世紀からラダックの首都であり、ラダック王のお膝下であった。中央アジア遠征隊は、1925年8月26日から9月19日までの間、中央アジア遠征（1924–1928）における次の目的地である東トルキスタンへの旅の準備をしながら、レに滞在した。",
            "この街自体は、インドと中国、チベットと中央アジアを結ぶ古代のキャラバンルートの交差点であった。",
            "「レは、分岐点であるだけでなく、時間の分岐点でもある。」",
            "伝説によると、キリストと仏陀の道はレで交差していた。",
            "仏陀はレから北に向かって歩き、そしてキリストは、ヒマラヤとチベットの秘密の場所からイスラエルへと戻りながら、「修道院や市場などの庶民が集まるところで彼は教えを説いたのです。」と。",
            "そう「チベット福音」に残されていた。",
            "За время пребывания в Ле Н.К., Е.И. и Ю.Н. Рерихи осмотрели местные храмы и святыни. На картине Н.К.Рерих запечатлел панораму города Ле в лучах заходящего солнца на фоне хребта Ладак. Ледяные вершины слева выделяются на фоне серовато-сиреневого неба. Перед ними массивные вершины погружены в лиловую тень.",
            "レに滞在中ニコライや、エレーナ、そしてユリー・リョーリフは地元の寺院や寺を観察した。",
            "この絵画ではニコライ・リョーリフがラダックの尾根を背景に、夕日がレの街全体を照らしている。",
            "左側の凍った峰は、灰色がかったラダックの空の中に映え、前景では、巨大な峰が濃紫色の影に溺れそうになっている。",
            "https://olex777.hatenablog.com/entry/2675875"
          ]
        },
        {
          "title": "Арджуна. Из серии «Кулу»『アルジュナ』 「クルー」シリーズ",
          "content": [
            "1928–1929年々",
            "74,7 х 118,1 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "К серии «Кулу» относятся 17 произведений Н.К.Рериха разного формата, среди них пейзажи, запечатлевшие священные места долины Кулу, ее горы, тропы, перевалы; и такие картины как «Гуру-Гури-Дхар», «Кришна (Весна в Кулу)» и др.<br>",
            "「クルー」シリーズには、クルー渓谷の聖地、山、小道、峠を描いた風景など、ニコライ・リョーリフによる様々な大きさの作品、17点によって構成されている。「グル・グリ・ダール」、「クリシュナ（クルーの春）」などの絵画である。",
            "Арджуна (санскр. «белый, светлый») – сын бога-громовержца Индры, один из главных героев индийского эпоса «Махабхарата», сюжетное ядро которого составляет великая битва между пятью братьями Пандавами, сыновьями богов, с одной стороны, и сотней Кауравов – с другой. Арджуна – средний из пяти братьев Пандавов. Чтобы одолеть в битве своих двоюродных братьев  Кауравов (бывших земным воплощением змея Вритры, врага Индры), Арджуна отправился в Гималаи, где получил от богов чудесное оружие и научился им владеть.<br>",
            "アルジュナ（サンスクリット語で「白、明るい」）は雷神インドラの息子であり、インドの叙事詩「マハーバーラタ」の主人公のうちの一人である。",
            "この叙事詩の内容は、神々の息子である5人のパンダヴァ兄弟と、100人のカウラヴァ族の間で起こった大きな戦いである。",
            "アルジュナは5人のパンダヴァ兄弟の中間子であった。その戦いで彼の従兄であるカウラヴァ（インドラの敵である蛇ヴリトラの地球上の化身）を倒すために、アルジュナはヒマラヤを訪れ、そこで神々から素晴らしい武器を受け取り、その武器を行使することを学んだ。",
            "На картине Н.К.Рерих изобразил героя с оружием-молнией, которую он посылает сквозь скалы. Пронзительный контраст сумрачных сиренево-фиолетовых гор и бело-голубой ослепительной молнии, насыщенный сине-фиолетовый колорит картины создают удивительное ощущение: кажется, что от нее веет озоном.<br>",
            "ニコライ・リョーリフはこの絵画の中で、雷の武器を持ち、雷で岩を貫く英雄の姿を描いている。黄昏れの濃紫の山々と青白く眩い衝撃的な雷のコントラストは、絵画全体の濃い青紫色の色彩と共に不思議な感覚を生み出し、絵画からオゾンの風が吹いているかのように感じられる。",
            "В книге «Сердце Азии» Н.К.Рерих упоминал легенду о пребывании Арджуны в долине Кулу: «Эти места связаны с самыми большими именами. Говорится, что сам Арджуна из Кулу проложил подземный ход в Маникарн…». Н.К.Рерих рассматривал стрелу-молнию Ард­жу­ны как нечто гораздо большее, чем мифологиче­ское оружие легендарного героя. Это великая духовная сила, разрывающая мрак невежества и устрем­ляю­щая дух к Высшему.<br>",
            "『アジアの心』という書籍の中で、ニコライ・リョーリフは、アルジュナがクルー渓谷に滞在した頃の伝説について次のように述べた。:",
            "「これらの場所は最も偉大な名前に関係している。アルジュナ自身が、クルーからマニカルンへの地下通路を作ったと言われている。…」",
            "ニコライ・リョーリフは、アルジュナの稲妻の矢を、神話上の英雄の伝説的な武器以上の物と見なしていた。その武器は暗闇の無知を貫き、心を最高に導く偉大な精神力である。",
            "https://olex777.hatenablog.com/entry/2675909"
          ]
        },
        {
          "title": "С.Н. Рерих Молитваスヴャトスラフ・リョーリフ 『祈り』",
          "content": [
            "1934年",
            "36,0 х 41,5 cm",
            "Холст, темпера <br>",
            "キャンバス上のテンペラ画",
            "Картина «Молитва», ранее приписываемая Н.К.Рериху, создана С.Н.Рерихом предположительно в Лахуле – в соседней с Кулу высокогорной гималай­ской долине. В начале 1930-х гг. С.Н.Рерих уча­ствовал в организованных Институтом Гималайских исследований «Урусвати» научно-исследовательских экспедициях в эту область Западных Гималаев, где много буддистских монастырей и где он мог наблюдать по­вседневную жизнь монахов. Для картины «Молитва» С.Н.Рерих выбрал необычную композицию. Зритель со спины видит стоящего на ровной поверхности, вероятно крыше монастыря, ламу с посохом в руке. По всей видимости, лама поднялся на крышу на утреннюю молитву. Перед ним очищенный от облаков и туманов и освещенный ярким солнцем величественно встает горный хребет, укрытый вечными снегами. Большая часть фигуры ламы изображена на фоне голубого неба с нежными слоистыми облаками. Линии складок бордовой одежды ламы повторяются в очертаниях горного хребта, подчеркивая общность человека и природы. Молитва, произносимая человеком, объединяет мир Земли с миром Высшим. Во всем произведении торжественно звучит «Молитва Земли Небу» . <br>",
            "</div>",
            "以前はニコライ・リョーリフが描いたと思われていた『祈り』という作品は、実際にはスヴャトスラフ・リョーリフによって、クルー渓谷に隣接するラホールの高山、ヒマラヤ渓谷にて制作されていた。",
            "1930年代初頭に、スヴャトスラフ・リョーリフはヒマラヤ研究所「ウルスヴァティ」によって主催された仏教僧院が多く集う、西ヒマラヤのこの地域への科学研究遠征に参加し、僧侶の日常生活を観察した。",
            "この『祈り』という絵画のために、スヴャトスラフ・リョーリフは珍しい構図を選んだ。",
            "平面、おそらく修道院の屋根の上に立ち杖を手に握るラマの姿を、我々は後ろから覗くような構図となっている。どうやら、ラマは朝の祈りのために屋根に登ったのではないだろうか。",
            "彼の目の前では、雲や霧は消え去り、全体が澄み渡った明るい太陽に照らされている。そして後景には、永遠に溶けることのない雪に覆われた厳かな山脈が描かれている。",
            "一般的に、ラマの姿のほとんどは、繊細な層雲のある青空を背景に描かれる。",
            "バーガンディ色のラマの服の折り目は、わざと山脈の輪郭と同じように描かれ、人間と自然の共通性を強調している。そして、ラマが唱える祈りが天と地を結びつけ、この作品全体から、「地上から空へと祈りを捧げる」ということが滲み出ている。",
            "https://olex777.hatenablog.com/entry/2816359"
          ]
        },
        {
          "title": "С.Н. Рерих Наггар『ナガー』 スヴャトスラフ・リョーリフ",
          "content": [
            "1930年代",
            "47,5 х 42,5 cm",
            "Холст, масло <br>",
            "キャンバスでの油画",
            "Картина «Наггар» написана С.Н.Рерихом в Кулу, в Индии. На ней художник запечатлел один из видов небольшого селения, расположившегося на склонах Западных Гималаев в долине Кулу в современном индийском штате Химачал-Прадеш. Наггар раскинулся на берегу реки Беас на высоте около 1200 м над уровнем моря. Дом Рерихов стоит на горном склоне немного выше Наггара. <br>",
            "絵画『ナガー』は、スヴャトスラフ・リョーリフによってインドのクルー渓谷にて描かれた。クルー渓谷は西ヒマラヤの斜面に位置する現代インドのヒマーチャルプラデーシュ州にあり、彼はその中の小さな村の景色の一つを描いた。ナガーは、海抜約1200mのビース川の畔にあり、リョーリフの屋敷は、ナガーから少し上の山の斜面に建っている。",
            "Композиционно дома расположены в верхней четверти картины и своими крышами уходят за ее край. Центральную часть произведения занимает рыжий отвесный склон, у подножия которого в ущелье несет свои воды река. На переднем плане изображена прибрежная изумрудная зелень. Желтая дорога и тропинки протянулись связующими нитями от берега реки к жилым домам, напоминая о значении воды в жизни людей. Вся картина исполнена в теплой цветовой гамме. Обращают на себя внимание зрителя золотом сияющие на солнце крыши домов и малиновый цвет их стен. Буйство красок индийской природы помогло С.Н.Рериху передать в произведении незримый пульс жизни обычных людей.",
            "建物は絵画の上部4分の1に描かれており、屋根はキャンバスの枠を超えているのがこの作品の構図的な特徴である。狐色の険しい斜面が作品中央部を占めており、その麓から川の水が峡谷へと流れ出ている。",
            "手前にはエメラルドの沿岸が描かれ、黄色く彩られた道や野道が岸辺から建物まで糸のように伸びている。それは人間の人生に、水の価値を示すための構想的な解決策である。",
            "そして絵画全体は温かみのある色調で統一されている。黄金に光る太陽に照らされた建物の屋根や壁の深紅色が鑑賞者を惹きつける。インドの自然の豊かな色彩は、スヴャトスラフ・リョーリフが我々の目には見えない庶民の生活を伝えるために役に立った。",
            "https://olex777.hatenablog.com/entry/2818186"
          ]
        },
        {
          "title": "Гуга Чохан『グガ・チョハン』",
          "content": [
            "1933年",
            "30,0 х 44,0 cm",
            "Холст, наклеенный на фанеру, темпера.<br>",
            "合板に貼り付けられたキャンバス上のテンペラ画",
            "Картину «Гуга Чохан» Н.К.Рерих создал в Кулу – в высокогорной долине в Западных Гималаях в Индии. Гуга Чохан – раджа, некогда правивший в Раджастане, со временем обожествленный, один из покровителей долины Кулу, где почитается более трехсот богов. Перед домом Рерихов в Наггаре в Кулу установлена статуя Гуга Чохана.<br>",
            "絵画『グガ・チョハン』は、ニコライ・リョーリフによってインドの西ヒマラヤ高山のクルー渓谷にて制作された。",
            "グガ・チョハンは、かつてラジャスタンを統治しており、最終的に神格化したラジャである。300人以上に崇拝されているクルー渓谷の神々の一人であり、守護神の一人であった。",
            "ナガーのクルー渓谷にあるリョーリフ族の屋敷の前にはグガ・チョハンの像が建てられている。",
            "История обнаружения этой статуи весьма примечательна. «Однажды на поле Николай Константинович заметил камень. Подошел поближе и увидел, что камень был ногой, обутой в сапог. Когда раскопали, то увидели фигуру всадника на лошади. Всадника поместили под деодаром во дворе дома. “Гуга Чохан, – сказали местные жители, – по­кровитель долины”. К дому приходили жрецы совершать пуджу в честь древнего героя. Гуга Чохан, чуть приподняв каменный лик, надменно и прямо восседал на лошади».<br>",
            "この像が発見された経緯は非常に興味深い。",
            "「ある時、田んぼに出ると、ニコライ・リョーリフは石に気づきました。彼がそれに近づいたとき、実際にはその石はブーツを履いている足であるということに気付きました。それを掘り起こすと、馬に乗った騎手の姿が現れました。そしてその馬と騎手は、家の中の庭のヒマラヤ杉の下に置かれました。\"グガ・チョハンは谷の守護神である。\" と地元の人々は語っていました。そして後に、法会を行い古代の英雄に敬意を表するために聖職者らが訪れました。グガ・チョハンは、石の顔を少し見上げ、堂々と馬に跨りました。」",
            "В разные годы Н.К.Рерих неоднократно обращался к образу Гуга Чохана. Наиболее известна большая картина 1931 г. в собрании ГТГ, где эта статуя изображена на фоне цветущих весенних деревьев.<br>",
            "ニコライ・リョーリフは何年にも渡り、繰り返しグガ・チョハンのアイデアを取り上げた。",
            "ある作品は1931年に描かれ、トレチャコフ美術館のコレクションにて保存されている最も有名で大きな絵画である。その作中では、馬と騎手の像が春に咲き誇る木々を背景に描かれている。",
            "В варианте картины «Гуга Чохан» (1933) скульп­тура Гуга Чохана изображена на фоне гор Кулуты, что подчеркивает величие и мощь древнего образа. Двумя годами ранее Н.К.Рерих запечатлел этот горный пейзаж в картине «Белые Гималаи» из серии «Кулута».",
            "1933年に描かれた『グガ・チョハン』という作品では、グガ・チョハンの彫刻がクルタ山脈を背景に描かれており、それは古代の風景の偉大さと力強さを強調している。その二年前、ニコライ・リョーリフはこの絵で捉えた同じ山の風景を「クルタ」というシリーズの一つ、『白いヒマラヤ』で描いている。",
            "https://olex777.hatenablog.com/entry/2818192"
          ]
        },
        {
          "title": "С.Н. Рерих Профессор Н.К.Рерихスヴャトスラフ・リョーリフ『博士 ニコライ・リョーリフ』",
          "content": [
            "1934年",
            "75,5 х 91,0 cm",
            "Холст, темпера, масло",
            "キャンバス、テンペラ、油画",
            "До 1947 г. С.Н.Рерих создал более 30 портретов отца – Николая Константиновича Рериха. Два портрета Н.К.Рериха были отмечены наградами на международных выставках (Венеция, 1930; Нью-Йорк, 1932). В 1935 г. С.Н.Рерих писал: «Когда Отец вернется сюда, я напишу несколько его портретов в “традиционной” манере. Когда-нибудь они пригодятся как портреты Создателя “Пакта Мира”. Имея эти портреты, позднее мы поработаем над тем, чтобы разместить их». И еще: «Пишу портрет Отца для Брюгге и еще один – для Франции. Возможно, после того как эти два будут устроены, мы сможем предложить один портрет (в качестве подарка) Панам&lt;ериканскому&gt; Союзу».<br>",
            "スヴャトスラフ・リョーリフは、1947年までに30点以上もの父親の肖像画を制作した。",
            "そして、父ニコライ・リョーリフを描いた二つの肖像画がヴェネツィア(1930)と、ニューヨーク(1932)の国際展示会で賞を受賞した。",
            "1935年、スヴャトスラフ・リョーリフはこう書き残した。:",
            "「父がここに戻ったとき、私は彼の肖像画を ”伝統的な方法” で描くつもりです。いつの日かその作品が、平和条約の生みの親の肖像画として重宝されるでしょう。この肖像画さえあれば、後は何処に配置するかを工夫するだけです。」",
            "加えて、",
            "「私はブルージュやフランスのために父の肖像画を描いています。おそらく、これら二つが完成したらまた別の肖像画を描き、贈り物としてパンアメリカ連合に提供することができるかもしれません。」",
            "Портреты Н.К.Рериха кисти С.Н.Рериха находятся в собраниях музеев Европы, Америки, России, Индии. Американская журналистка и сотрудница Рерихов Ф.Р.Грант писала об этих произведениях:",
            "«С самого первого портрета и на протяжении всей жизни отца Святослав развивал в них художественное повествование, на какое мало кто из художников когда-либо  смог замахнуться, – они составляют эпическую дань великого сына великому отцу. В каждой из этих работ присутствует некое свечение, поразительно реальное в выражении характеристики образа, в равной степени пульсирующее в его почти осязаемом сиянии и в воплощении духовного облика. Эти работы поистине достойны их предмета!",
            "Возможно, потому, что я имела честь знать и отца, и сына, в этой серии мне видится нечто большее, нежели художественная летопись жизни. Выразительные, не нуждающиеся в пояснениях, следующие один за другим портреты, – несколько небольших набросков и этюдов, несколько портретов, превышающих натуральную величину, – все они раскрывают постоянно углубляющуюся духовность и все возрастающую ношу ответственности Николая Рериха, чье “учительство” и весть красоты и истины с годами становились  все более настойчивыми и содержательными. Великий дар и прозрение сына проявляются в этих великолепных портретах, в этом эпосе о полной самоотречения жизни отца, в котором в ходе повествования раскрывается собственное видение тех целей, которые ставил перед собой отец. Эти памятки о судьбе человека, подобные платоновским “архетипам”, наводят на мысль о тех законах самосовершенствования, которыми человечество всегда должно руководствоваться».",
            "スヴャトスラフ・リョーリフによるニコライ・リョーリフの肖像画はヨーロッパ、アメリカ、ロシア、インドの美術館のコレクションに保存されている。",
            "アメリカの記者でありリョーリフ族の協力者であったフランシス・グラントは、これらの作品について次のように述べていた。:",
            "「最初の肖像画から、そして彼の父の生涯を通して、スヴャトスラフは父を描いた肖像画のシリーズの中でこれまで数多くの芸術家が試みることさえできなかった芸術的な物語を展開しました。それらの作品は ”偉大な父親についての偉大な息子からの叙事詩” と呼ぶことができます。これらの作品のいずれにも、ある種の輝きがあり、作品の特徴づけの表現は驚くほどリアルで、手に取るようにわかる輝きと精神の姿は、具現化された中でも等しく波紋が広がっていくかのようです。これらの作品はまさに題材に相応しいものです！",
            "父と息子、二人を知る機会に恵まれたせいか、このシリーズには芸術的な人生の記録以上のものを感じます。表現力が豊かで説明も必要ない肖像画が次々と描かれ、いくつかの小さなスケッチや実物大を超える肖像画、それら全てを通して、ニコライ・リョーリフの精神の道に対する責任や知識、その「教え」や美、そして真理のメッセージが、年を経るごとに根強く、そして永続的で意味のあるものになっていきました。",
            "息子の偉大な才能と洞察力は、これらの壮大な肖像画、父の自己犠牲的な人生の叙事詩、父が設定した目標に対する彼自身のビジョンを明らかにする物語などに表れています。これらの人間の運命の手記は、プラトンの「元型」にも似て、人類が常に導かれるべき自己改善の法則を示唆しています。」",
            "Полотно «Профессор Н.К.Рерих» (1934) является частью эпического живописания о Николае Рерихе. Очень скупые сведения об этом произведении можно найти в письмах С.Н.Рериха. Возможно, именно о портрете «Профессор Н.К.Рерих» (1934), который позднее принадлежал Девике Рани Рерих, Святослав Рерих писал: «Работаю как обычно и закончил три портрета проф&lt;ессора&gt; Рериха. Два поедут в С&lt;оединенные&gt; Ш&lt;таты&gt;, один останется здесь».<br>",
            "絵画『博士 ニコライ・リョーリフ』（1934年）は、ニコライ・リョーリフに関する壮大な絵画の一つである。この作品に関する情報は非常に乏しいが、スヴャトスラフ・リョーリフの手紙に少しそれらしき情報が残されている。その情報は、後にデヴィカ・ラニ・リョーリフが所有した肖像画『博士 ニコライ・リョーリフ』（1934年）に関するものだったかもしれない。",
            "「私はいつものように働き、リョーリフ博士の三つの肖像画を完成させました。  二つはアメリカへ渡り、一つはここに残ります。 」",
            "На портрете Н.К.Рерих изображен сидящим с книгой в руках и погруженным в чтение. Гармоничное соотношение тонов и световые нюансы на лице Н.К.Рериха передают работу творческой мысли. Изумительной формы руки держат тяжелую книгу. Глубокими тонами написана его одежда: свободная черная накидка и темно-малиновая шапочка. На светлую рубашку падают легкие тени. <br>",
            "肖像画では、ニコライ・リョーリフが本を手に座り、読書に没頭している姿が描かれている。ニコライ・リョーリフの顔には、絶妙なまでに調和のとれた色調と光りのバランスが存在し、それは彼の創造的な思考の仕事を伝えている。驚くほど形の整った手が重い本を持ち、彼のゆったりとした黒いマントや深紅色の帽子は深い色調で描かれている。淡い色のシャツには、軽やかな影が落ちている。",
            "Большое внимание С.Н.Рерих уделил замысловатому рисунку фона, построенному на контрасте золотисто-желтого и зеленовато-коричневого цветов. Его плавные линии создают ощущение движения, исходящего будто бы  из раскрытой книги.<br>",
            "</div>",
            "スヴャトスラフ・リョーリフは黄金色と緑がかった茶色のコントラストを基に背景を構築し、その複雑なパターンに多くの注意を払った。その流れるような線は、まるで開かれた本から発せられているかのように、流動的な感覚を生み出している。",
            "https://olex777.hatenablog.com/entry/2818205"
          ]
        },
        {
          "title": "С.Н. Рерих Портрет девушки на фоне пестрых скалスヴャトスラフ・リョーリフ 『多彩な岩を背にした女性の肖像画』",
          "content": [
            "1932年",
            "46,0 х 64,0 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "В 1930-е гг. С.Н.Рерих создал ряд портретов жителей гималайской долины Кулу, где после окончания Центрально-Азиатской экспедиции (1924–1928) поселились Рерихи.<br>",
            "В этом ряду стоит «Портрет девушки на фоне пестрых скал». С.Н.Рериху удалось передать в произведении лирическое настроение: «...тихая игра света на лице девушки, слегка приподнятые брови и глаза, наполненные легкой грустью. Эта светлая печаль, эти большие глаза как будто",
            "заключают в себе весь окружающий мир – горы, небо, воздух. Ритмическое звучание этого полотна построено на сине-голубых сочетаниях: голубая тень на склоне горы усиливается в голубой зеркальной поверхности большого камня, затем голубая искра вспыхивает на синих бусах девушки, передается скалам с другой стороны и уходит в синее пространство неба». Будто бы вырезанные резцом скульптора черты лица девушки гармонируют с линиями ее бордовой накидки. В портрете фон подчеркивает силу характера молодой жительницы гор.",
            "中央アジア遠征（1924-1928）終了後、リョーリフ族はヒマ​​ラヤのクルー渓谷に滞在し、スヴャトスラフ・リョーリフは1930年代に、この場所の住民の肖像画を数多く制作した。",
            "その中の一つが、『多彩な岩を背にした女性の肖像画』という作品である。",
            "スヴャトスラフ・リョーリフは、この作品の中で叙情的な雰囲気を伝えることに成功した。",
            "「少女の顔には穏やかな光。わずかに眉を上げ、かすかに感じる悲しみに満ちた目。この明るい悲しみ、あたかも彼女の大きな目が山や空、空気など、周囲の世界全体を網羅しているかのようです。この作品のリズミカルな響きは、濃淡豊かな青の組み合わせによって生まれています。山腹の青い影が大きな石の青い鏡のような面で強調され、そして少女の青いビーズに青い火花が燃え上がり、岩に伝わり、向こう側の青空へと消えてゆきます。」",
            "少女の顔はまるで彫刻家のノミで彫られているかのようであり、彼女のバーガンディー色のマントの線と調和している。また、この背景は山に住む若い女性の性格の強さを強調している。",
            "https://olex777.hatenablog.com/entry/2821792"
          ]
        },
        {
          "title": "Горное озеро『とある山の湖』",
          "content": [
            "1935–1936年々",
            "29,2 х 47,6 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "На картине на фоне зеленоватого неба с желтыми перистыми облаками вырисовываются лиловые горы. Бирюзовое озеро обрамляет низкий коричневый берег на переднем плане и небольшую лиловую вершину слева.",
            "この絵は黄色い巻雲が広がる緑がかった空を背景に、紫色の山々が描かれており、ターコイズブルーの湖は、前景の茶色い岸辺と左側の小さな紫色の山に隣接している。"
          ]
        },
        {
          "title": "Горные озера『山の湖』",
          "content": [
            "1935–1936年々",
            "29,7 х 47,2 см<br>",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "На картине на фоне серо-голубого неба выделяются граненые вершины ледникового хребта. Перед ним – коричневые горы постепенно понижаются к переднему плану, где на равнинной поверхности видны три небольших",
            "бирюзовых озера.",
            "この作品では、氷河の尾根の鋭い頂部が青灰色の空を背景に際立っており、その手前の茶色い山々は前景の３つの小さなターコイズブルーの湖に向かって徐々に低くなっている。",
            "https://olex777.hatenablog.com/entry/2830355"
          ]
        },
        {
          "title": "С.Н. Рерих Портрет девочки   スヴャトスラフ・リョーリフ  『少女の肖像画』",
          "content": [
            "1937年",
            "42,0 х 47,2 cm",
            "Холст, масло",
            "キャンバス上の油彩",
            "В 1937 г. С.Н.Рерих создал ряд больших жанровых произведений, несколько портретов Н.К.Рериха и Е.И.Рерих, а также портреты жителей Кулу. Среди них «Портрет девочки».<br>",
            "Произведение построено на контрасте трех основных цветов: синего, оранжевого и желтого, использованных приблизительно в равных объемах.",
            "1937年、スヴャトスラフ・リョーリフはいくつかのニコライ・リョーリフとエレーナ・リョーリフの肖像画や、数多くの巨大な風俗画、クルー渓谷の住民の肖像画などを制作した。その中に、この『少女の肖像画』という作品が存在する。",
            "この作品は主に、青、オレンジ、黄色の三色のコントラストに基づいて考案され、それぞれほぼ同量の色が使用されている。",
            "Такой художественный прием создает уравновешенную композицию и переносит внимание зрителя на игру света в иссиня-черных распущенных волосах девочки. Солнечный луч падает на лицо юной модели, выделяя его мягкие черты. В темных глазах девочки читается скромность и душевная чистота.",
            "このような芸術的な技法によってバランスの取れた構図が生まれ、少女の流れるような青みがかった黒髪の光が鑑賞者の目を惹きつける。この若いモデルの顔には日光が降り注ぎ、その柔らかい印象を際立たせている。 少女の暗い目には謙虚さや純粋さが見て取れる。",
            "https://olex777.hatenablog.com/entry/2818207"
          ]
        },
        {
          "title": "С.Н. Рерих Танцор из Кулуスヴャトスラフ・リョーリフ 『クルー渓谷の踊り子』",
          "content": [
            "1930年代",
            "46,3 х 63,5 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "Картина «Танцор из Кулу» связана с народным праздником Дуссера. Он ежегодно в сентябре–октябре отмечается в Кулу, куда приходят жители из соседних районов, сопровождается танцами и торжественными процессиями Танцоры надевают праздничные белые одежды с яркой перевязью через одно плечо, украшают свои головные уборы перьями фазанов-маналов, красивыми бусинами и цветами, встают в круг и начинают ритмичный танец.<br>",
            "絵画『クルー渓谷の踊り子』は、「ダッサー」という民族祭に関連している。",
            "この祭りは踊りや儀式的な行列を伴っており、毎年9月から10月にかけてクルー渓谷で行われ、人々は近隣地域からやって来る。",
            "踊り子たちは片方の肩に明るい帯を付けた祝祭用の白い衣装を身に着け、頭飾りをキジの羽や美しいビーズと花で飾り、輪になってリズミカルに踊り始める。",
            "На портрете молодой танцор изображен в профиль. Желто-зелено-синяя палитра заполняет фон произведения, создавая впечатление солнечных бликов, вспыхивающих среди листвы. Легкие полутени залегли в складках его свободной одежды. Плавные линии, очерчивающие скулы, подбородок, губы, нос, и световые пятна, лежащие на лбу, над бровями, на переносице, делают лицо танцора очень эмоциональным.<br>",
            "この肖像画では、若い踊り子の横顔を描いている。",
            "黄、緑、青の色彩が背景を埋め尽くし、葉の隙間からは太陽のキラキラした光りが当たっているように感じられる。彼のゆったりとした服のひだにはかすかな影。頬骨の輪郭を描いた滑らかな線や、あごや唇、額や眉毛上部、そして鼻筋の上に描かれた光の点のおかげで、踊り子の顔は非常に感情的なものになっている。",
            "Портрет «Танцор из Кулу» можно рассматривать как произведение, близкое по теме к работам «Боги приходят» (1930-е) и «Дуссера. Кулу» (1944).",
            "この『クルー渓谷の踊り子』は、『神々が来る』（1930年代）や『ダッサー クル』（1944年）に近いテーマの作品と見なすことができるようだ。",
            "https://olex777.hatenablog.com/entry/2821791"
          ]
        },
        {
          "title": "С.Н. Рерих Цветущее деревоスヴャトスラフ・リョーリフ 咲き誇る木",
          "content": [
            "1955年",
            "45,5 х 30,6 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "Композиционно центральную часть картины «Цветущее дерево» занимает розовое дерево, растущее на берегу, возможно, водоема, расположенного в окружении горных склонов. Их оранжево-коричневые оттенки создают яркий контраст с зеленовато-желтой водной поверхностью.<br>",
            "この作品、『咲き誇る木』中央部分は、山の斜面に囲まれた貯水池のようなものを背景に描かれた岸辺の薔薇の木が占めている。山の斜面の黄土色の色彩と緑がかった黄色い水面のコントラストが印象的である。",
            "В произведении С.Н.Рериха «...мир Природы предстает в виде искрящейся, переливающейся всеми оттенками массы разноокрашенных световых излучений. Листва, цветы, склон холма выявлены здесь слабо, они почти не выписаны. Живописные же фактуры (иными словами, различный характер красочного слоя картины) детализированы, разработаны с необычайной изобретательностью.<br>",
            "Так, главным героем этюда становится игра цвето-световой среды, движение свето-цветовых масс, их вечная изменчивость. Богатая по своему исполнению жи­во­пись сообщает всему пейзажу фосфоресцирующее сияние, прозрачность, подвижность. Будто невидимый солнечный ветер привел в движение массы природных стихий, наполнил их ликующей свежестью и трепетом вечного движения все обновляющей весны».",
            "スヴャトスラフ・リョーリフ：",
            "「...自然界では、様々な色の光の放射が煌めく塊として現れ、それらすべての色合いによって色彩が生まれています。葉や花、丘の斜面など、ここではほとんど識別されておらず、形としては描かれませんでしたが、様々な色彩の層の異なる性質を利用するという並外れた創意工夫によって、それらが詳細に描き出されています。",
            "このように、色と光の環境の戯れ、光と色の塊の動き、それらの永遠の変化の可能性がこの作品の題材の中心となっています。豊かな表現力を持つこの絵は、風景全体に燐光の輝きと透明感、機動性を与えており、それはまるで、目に見えない太陽風が自然の元素の塊を動かし、高揚した新鮮さと万物を再生させる春の永遠の揺れで自然の力を満たしているかのようです。」",
            "ーーーーーーーコメントーーーーーーーー",
            "https://olex777.hatenablog.com/entry/2631205"
          ]
        }
      ]
    },
    {
      "hall_title": "Зал Знамени Мира平和の旗のホール",
      "intro": [
        "Знамя Мира, знамя Культуры является главным экспонатом зала. На полотнище – древнейший символ человечества, три малых красных круга в большом белом. Прошлое, Настоящее и Будущее в едином круге Вечности, или искусство, наука и религия в едином кольце Культуры. Этот флаг Н.К.Рерих предложил в качестве отличительного знака первого международного Договора о защите культурных ценностей, получившего название Пакт Рериха.",
        "このホールの主な展示品は「平和の旗（文化の旗）」であり、この旗は人類最古の象徴を表している。円の内側にある三つの赤い丸はそれぞれ、過現未（過去、現在、未来）を示しており、これら三つが文化の円で一つに囲まれている。また、この三つの赤い丸は、芸術、科学、宗教を示しているという解釈もできる。ニコライ・リョーリフは「リョーリフ条約」と呼ばれた文化財の保護に関する最初の国際条約に、この旗をその条約のシンボルとして提案した。",
        "О продвижении и утверждении Пакта, проект которого был разработан Н.К.Рерихом в сотрудничестве с рядом европейских юристов в 1929 году, рассказывают фотодокументы, представленные в экспозиции зала. Мы видим пригласительные билеты на коференции в поддержку Пакта; фотографии их участников; брошюры, издававшиеся в разных странах и раскрывающие его идеи. На одной из фотографий запечатлен исторический момент подписания Пакта Рериха, которое состоялось 15 апреля 1935 года в Вашингтоне, в Белом Доме, в присутствии президента Ф.Д.Рузвельта. «Светлым праздником всего человечеста» назвали этот день журналисты.",
        "1929年にニコライ・リョーリフが多くのヨーロッパの弁護士と協力し、この国際条約の原案を作成した。この条約の推進と承認までのプロセスや書類等の記録が写真で確認出来、また、規約を維持する為の会議への招待状も、会議の参加者の写真と合わせて展示されている。",
        "これらのパンフレットは、この条約の内容を人々に周知するために世界各国で配布されたものであり、ここにはそのいくつかが展示されている。",
        "写真の1つには、1935年4月15日にワシントンのホワイトハウスでルーズベルト大統領の元で行われたリョーリフ条約の調印の歴史的瞬間が捉えられている。この日は記者等によって「全人類の輝かしい祭典」と呼ばれた。",
        "В наше время инициативу по распространению идей Пакта и продвижению Знамени Мира принял на себя Международный Центр Рерихов. В экспозиции зала представлены пригласительные билеты на юбилейные конференции, посвященные Пакту; фотографии, запечатлевшие Знамя Мира на высочайших вершинах планеты; Знамена, побывавшие на Южном и Северном полюсах Земли и в космосе. На глобусе Земли в центре зала флажками и символом Знамени Мира обозначены города и горные вершины, над которыми оно поднято.",
        "現在、国際リョーリフセンターが率先して条約の内容を世界に広め、平和の旗の周知を推進している。このホールには、条約を維持するための周年記念会議への招待状や、地球上の最高峰にて撮影された平和の旗の写真、南極と北極での写真、そして宇宙を訪れた際の写真が展示されている。",
        "このホールの中央にある地球儀では、ミニチュアの平和の旗や、旗のシンボルマークによってその旗が過去に掲げられたことのある峰や都市などの位置が示されている。",
        "Знамя Мира и Пакт Рериха призывают к защите культурных ценностей не только во время войны, но и в мирные дни, ибо, как считал Н.К.Рерих и утверждалось в книгах Живой Этики, уничтожение Культуры – это разрушение устоев дальнейшей эволюции человечества. «Пакт Рериха во всей его полноте, - пишет Л.В.Шапошникова, - есть космическое явление, связывающее нас через наше культурное наследие с миром высокого состояния материи, с миром, которые ведет нас по пути космической эволюции и дает нам возможность избегать провалов хаоса и тьмы».",
        "平和の旗やリョーリフ条約は、戦時中だけではなく、とりわけ平時においても文化財を保護する必要性を定義している。文化財を破壊することは、ニコライ・リョーリフの考えや「生きる倫理」の考え方によると、次の人類の進化の基盤をも破壊することを意味する。",
        "リュドミラ・シャポシュニコワは、「リョーリフ条約は全人類を宇宙進化の道へと導き、文化財を通して高次元の世界と繋がる。そしてこの条約は、世の中の闇や混沌を乗り越えるための宇宙現象の一つである。」という言葉を残している。",
        "ーーーーーーーコメントーーーーーーーー",
        "Церемония",
        "подписания",
        "Пакта Рериха",
        "в Белом Доме.",
        "Вашингтон (США).",
        "15 апреля 1935 г.",
        "リョーリフ条約署名式 （ホワイトハウス,  アメリカワシントン州）",
        "1935年4月15日",
        "Делегаты первой Международной конференция посвященной Пакту Рериха в Брюгге. Октябрь 1931 г.",
        "ブルージュでのリョーリフ条約の為にさせられたの最初の国際会議への代表達。  1931年10月",
        "Вершина Хан-Тенгри.",
        "Тянь-Шань.",
        "Список вершин,",
        "на которые было",
        "поднято Знамя Мира.",
        "Справа внизу",
        "заслуженный мастер",
        "спорта России",
        "В.Першин",
        "со Знаменем Мира",
        "на пике Монблан.",
        "1999",
        "ハンテングリ山",
        "ティエン・シャン",
        "平和の旗が掲げられた山頂のリスト",
        "右下",
        "モンブランの頂上にて平和の旗を掲げるロシアの登山家  ペルシン",
        "1999年",
        "Слева направо: В.Чуков (Россия), В.Драбо (Беларусь) и сотрудник американской",
        "полярной станции «Амундсен-Скотт» со Знаменем Мира. Южный полюс. 8 января 2000 г.",
        "左から：チュコフ（ロシア）、ドラボ（ベラルーシ）",
        "そして、平和の旗を掲げたアムンゼン・スコット南極基地のアメリカ人研究員",
        "2000年1月8日",
        "Свидетельство о присовении малой планете № 4426 имени ROERICH",
        "「リョーリフ」と名付けられた小惑星No.4426の譲渡証明書",
        "Космонавты А.Н.Баландин и Г.М.Стрекалов со Знаменем Мира на борту орбитального",
        "пилотируемого комплекса «Мир». Август 1990 г.",
        "宇宙ステーション「ミール」 内で平和の旗を掲げる",
        "宇宙飛行士バランディンとストレ",
        "1990年8月",
        "Схема орбиты малой планеты «Roerich» в Солнечной системе.",
        "Планета открыта 15 октября 1969 года астрономом Л.И.Черных",
        "太陽系の小さな惑星「リョーリフ」の軌道図",
        "この惑星は1969年10月15日に天文学者チェルニフによって発見された",
        "条約の推進と承認までのプロセスや書類等の記録",
        "ーーーーーーリョーリフ条約ーーーーーーー",
        "ТЕКСТ ПАКТА РЕРИХА",
        "ДОГОВОР ОБ ОХРАНЕ ХУДОЖЕСТВЕННЫХ И НАУЧНЫХ УЧРЕЖДЕНИЙ И ИСТОРИЧЕСКИХ ПАМЯТНИКОВ,",
        "подписанный в Белом Доме представителями двадцати одной американской республики",
        "15 апреля 1935 года в 12 часов дня",
        "リョーリフ条約",
        "芸術的、科学的機関および歴史的記念物の保護に関する条約です。",
        "この条約は、21のアメリカ共和国の代表らによってホワイトハウスにて1935年4月15日正午に署名されました。",
        "Резолюция Седьмой международной конференции американских государств по Пакту Рериха",
        "リョーリフ条約に関する第7回米国国際会議の決議",
        "Седьмая международная конференция американских государств",
        "第7回米国国際会議",
        "ПОСТАНОВЛЯЕТ:",
        "決定事項：",
        "Рекомендовать правительствам американских государств, которые еще не подписали Пакт Рериха, инициатором которого выступил Музей Рериха в Соединенных Штатах, присоединиться к этому Пакту, направленному на всемирное признание флага, рисунок которого широко известен, в целях обеспечения охраны, в случае угрозы, всех памятников, составляющих культурное наследие народов и находящихся как в государственной, так и в частной собственности.",
        "米国のリョーリフ博物館で開始されたリョーリフ条約に、まだ署名していないアメリカの州の政府に対し、この条約に署名し参加することを勧めます。",
        "この条約は、国有財産であるすべての文化遺産、記念碑に如何なる脅威が発生した場合においても確実に保護するための規約で構成されています。また、旗の柄で広く知られている「平和の旗」の世界的な認知を目指しています。",
        "Доклад специального комитета правления Пан-Американского союза по Пакту Рериха, одобренный правлением 4 апреля 1934 года",
        "1934年4月4日に理事会によって承認された、汎米連合（パンアメリカンユニオン）における特別委員会のリョーリフ条約に関する報告です。",
        "Комитет, подготовивший по поручениям Правления доклад о мерах, которые могут быть приняты Пан-Американским союзом в целях содействия осуществлению идеи, первоначально высказанной профессором Николаем Рерихом и изложенной в Пакте об охране художественных и научных учреждений и исторических памятников, принять который было рекомендовано государствам Америки Седьмой международной конференцией американских государств, имеет честь сообщить следующее:",
        "リョーリフ条約は最初にニコライ・リョーリフ博士によって発案され、芸術科学機関の保護に関する協定で概説されたアイデアの実施を促進するために、汎米連合（パンアメリカンユニオン）が講じることができる措置に関する理事会に代わって委員会は報告書を作成しました。これは、第7回米国国際会議によって米国に推奨されたものであり、次のことを報告できることを光栄に思います。",
        "Исходя из основополагающих принципов, заложенных в документе, первоначально предложенном профессором Рерихом как всемирном Пакте, Комитет изложил их в форме проекта межамериканского договора, который предлагается на рассмотрение Правления.",
        "委員会は、リョーリフ博士が世界協定として最初に提案した文書の中で定めていた基本原則に基づき、理事会で検討するために提案された米州相互援助条約を草案の形で概説します。",
        "Комитет рекомендует правительствам стран – членов Союза наделить своих представителей в Правлении безоговорочными полномочиями по подписанию этого Пакта, которое должно состояться 14 апреля 1935 г., или [в] более ранний срок, который может назначить Правление, если все его члены получат безоговорочные полномочия до 14 апреля 1935 года. После 14 апреля 1935 г. Пакт будет открыт для присоединения остальных государств.",
        "この規約は1935年4月14日、またはそれ以前に代表者が署名する権利を受け取った場合は、直ちに署名しなければなりません。そして委員会は、連合加盟国の政府が理事会の代表者に対してこの規約に署名するために無条件の権限を与えることを推奨します。",
        "1935年4月14日以降、この協定は他の州の加盟のために開かれます。",
        "The High Contracting Parties, animated by the purpose of giving conventional",
        "form to the postulates of the Resolution approved on December 16, 1933, by all the States  represented at the Seventh International Conference of American States, held at Montevideo, which recommended to \"the Governments of America which have not yet done so that they sign the 'Roerich Pact', initiated by the Roerich Museum in the United States, and which has as its object, the universal adoption of a flag, already designed and generally known, in order thereby to preserve in any time of danger all nationally and privately owned immovable monuments which form the cultural treasure of peoples\", have resolved to conclude a treaty with that end in view, and to the effect that the treasures of culture be respected and protected in time of war and in peace, have agree upon the following articles:",
        "芸術的、科学的機関および歴史的建造物の保護に関する条約（リョーリフ条約）",
        "締約国は、 1933年12月16日にモンテビデオで開催された第7回米国国際会議に出席したすべての州によって承認された決議を条約形式にし、戦時と平時における国有財産であるすべての文化財の尊重と保護の為、また、すでに設置され一般的に知られている「平和の旗」の世界的な認知を目指す為に、米国のリョーリフ博物館で開始されたリョーリフ条約に署名することを決定しました。そして以下の条項に同意しました。：",
        "СТАТЬЯ I",
        "第一条",
        "The historic monuments, museums, scientific, artistic, educational and cultural",
        "institutions shall be considered as neutral and as such respected and protected by belligerents.",
        "歴史的記念物や博物館、そして科学的、芸術的、教育的、また文化的機関は中立であると見なされており、交戦国によっても尊重され保護されています。",
        "The same respect and protection shall be due to the personnel of the institutions mentioned above.",
        "上記の機関の職員も同様に、同じ敬意と保護を享受します。",
        "The same respect and protection shall be accorded to the historic monuments, museums, scientific, artistic, educational and cultural institutions in time of peace as well as in war.",
        "これらの敬意と保護は戦時と平時の両方で機能し、歴史的記念物や博物館、そして科学的、芸術的、教育的、または文化的機関にまで及びます。",
        "СТАТЬЯ II",
        "第二条",
        "The neutrality of, and protection and respect due to, the monuments and institu-",
        "tions mentioned in the preceding article, shall be recognized in the entire expanse of territories subject to the sovereignty of each of the signatory and acceding States, without any discrimination as to the State allegiance of said monuments and institutions.",
        "前章で言及された記念碑、および機関の中立性や保護、そしてそれらの尊重は、当該記念碑および機関の国籍に関係なく、この条約に署名し加盟した国のそれぞれの管轄下にある地域全体で認められるものとします。",
        "The respective Governments agree to adopt the measures of internal legislation necessary to insure said protection and respect.",
        "加盟国の政府は、そのような保護と尊重を確保するために自国の国内法においても必要な措置を講じることに同意します。",
        "СТАТЬЯ III",
        "第三条",
        "In order to identify the monuments and institutions mentioned in article I, use",
        "may be made of a distinctive flag (red circle with a triple red sphere in the circle on a white background) in accordance with the model attached to this treaty.",
        "第一条で言及されている記念碑や機関を識別するために、この条約に付属する模範に従い、特徴的な旗（白い背景にある中心の円と、その内側にある三つの赤い丸で構成される）が、それらの機関で使用されます。",
        "СТАТЬЯ IV",
        "第四条",
        "The signatory Governments and those which accede to this treaty, shall send to",
        "the Pan American Union, at the time of signature or accession, or at any time thereafter, a list of the monuments and institutions for which they desire the protection agreed to in this treaty.",
        "署名国政府およびこの条約に加盟する政府は、この条約で合意された保護を希望する記念碑および機関のリストを、署名または加入時、またはその後いつでも汎米連合（パンアメリカンユニオン）に送付するものとします。",
        "The Pan American Union, when notifying the Governments of signatures or accessions, shall also send the list of monuments and institutions mentioned in this article, and shall inform the other Governments of any changes in said list.",
        "汎米連合（パンアメリカンユニオン）は、署名または加盟を政府に通知する場合、この条約に関わる記念碑および機関のリストも通知し、他の政府にもそのリストの変更を通知するものとします。",
        "СТАТЬЯ V",
        "第五条",
        "The monuments and institutions mentioned in article I shall cease to enjoy the  privileges recognized in the present treaty in case they are made use of for military purposes.",
        "第1条で言及されている記念碑および機関が軍事目的で使用される場合は、この条約で規定されている特権が剥奪されるものとします。",
        "СТАТЬЯ VI",
        "第六条",
        "The States which do not sign the present treaty on the date it is opened for signa-",
        "ture, may sign or adhere to it at any time.",
        "署名のために開かれた日にこの条約に署名しなかった国は、いつでも署名または加盟することができます。",
        "СТАТЬЯ VII",
        "第七条",
        "The instruments of accession, as well as those of ratification and denunciation of",
        "the present treaty, shall be deposited with the Pan American Union, which shall communicate notice of the act of deposit to the other signatory or acceding States.",
        "汎米連合（パンアメリカンユニオン）は加盟文書、ならびに本条約の批准または非難の文書の寄託者であり、連合に寄託された各文書について、この条約に署名または加入したすべての国に通知するものとする。",
        "СТАТЬЯ VIII",
        "第八条",
        "The present treaty may be denounced at any time by any of the signatory or ac-",
        "ceding States, and the denunciation shall go into effect three months after notice of it has been given to the other signatory or acceding States.",
        "この条約は、署名または加盟した国によっていつでも非難される可能性があり、この条約に署名または加盟した他の国への通知から3か月後にその非難が発効します。",
        "IN WITNESS WHEREOF, the Undersigned Plenipotentiaries, after having deposited their full powers found to be in due and proper form, sign this treaty on behalf of their respective governments, and affix thereto their seals, on the dates appearing opposite their signatures.",
        "条約の発効は、正当かつ適切な形であることが判明し、全権を預けた後、それぞれの政府に代わってこの条約に署名し、国璽を捺印し署名の隣に日付を記載する。",
        "ワシントン、1935年4月15日",
        "アルゼンチン大使、1935年4月15日",
        "FELIPE A. ESPIL",
        "ボリビア大使、1935年4月15日",
        "ENRIQUE FINOT",
        "ブラジル大使、1935年4月15日",
        "OSWALDO ARANHA",
        "チリ大使、1935年4月15日",
        "M. TRUCCO",
        "コロンビア大使、1935年4月15日",
        "M. LOPEZ PUMAREJO",
        "コスタリカ大使、1935年4月15日",
        "MAN. GONZALEZ",
        "キューバ大使、1935年4月15日",
        "GUILLERMO PATTERSON",
        "ドミニカ共和国大使、1935年4月15日",
        "RAF. BRACHE",
        "エクアドル大使、1935年4月15日",
        "C. E. ALFARO",
        "アメリカ合衆国大使、1935年4月15日",
        "HENRY A. WALLACE",
        "エルサルバドル大使、1935年4月15日",
        "HECTOR DAVID CASTRO",
        "グアテマラ大使、1935年4月15日",
        "ADRIAN RECINOS",
        "ハイチ大使、1935年4月15日",
        "A. BLANCHET",
        "ホンジュラス大使、1935年4月15日",
        "M. PAZ BARAONA",
        "メキシコ大使、1935年4月15日",
        "F. CASTILLO NAJERA",
        "ニカラグア大使、1935年4月15日",
        "HENRI DE BAYLE",
        "パナマ大使、1935年4月15日",
        "R. J. ALFARO",
        "パラグアイ大使、1935年4月15日",
        "ENRIQUE BORDENAVE",
        "ペルー大使、1935年4月15日",
        "M. DE FREYRE Y S.",
        "ウルグアイ大使、1935年4月15日",
        "J. RICHLING",
        "ベネズエラ大使、1935年4月15日",
        "PEDRO M. ARCAYA",
        "ーーーーーーーコメントーーーーーーーー",
        "https://olex777.hatenablog.com/entry/2631207"
      ],
      "works": []
    },
    {
      "hall_title": "Зал Юрия Рерихаユリー・リョーリフのホール",
      "intro": [
        "Зал Юрия Николаевича Рериха посвящен старшему сыну Николая Константиновича и Елены Ивановны – ученому-востоковеду, лингвисту, историку, археологу, одному из величайших энциклопедистов Запада и Востока.",
        "ユリー・リョーリフのホールは、西洋と東洋の最も偉大な百科事典ほどの知識を持ち合わせる一人であった、ニコライとエレーナの長男のために存在する。彼は東洋学者兼言語学者であり、同時に歴史家や考古学者でもあった。",
        "В экспозиции представлены детские и юношеские фотографии и рисунки Юрия, говорящие о широте увлечений и многообразии талантов молодого Рериха.",
        "このホールでは、ユリーの趣味の幅広さや、若い頃からの彼の才能の多様性について語られている。ユリーの幼い頃からの写真やイラストが紹介されている。",
        "С ранних лет у мальчика проявился интерес к истории, Востоку, иностранным языкам, к военному делу. В Европе и Америке он получил образование в трех",
        "университетах, лучших школах востоковедения: в Лондоне, Гарварде и в Париже.",
        "幼い頃からユリー少年は、歴史、東洋、外国語、軍事に興味を示していた。彼はヨーロッパとアメリカの東洋研究の最高峰、ロンドン、ハーバード、パリの三つの教育機関で教育を受けた。",
        "В Париже он учился одновременно на экономическом и юридическом отделениях, а также получил специальное военное образование.",
        "パリでは、経済や法学を同時に学び、特別な軍事教育も受けていた。",
        "Когда Юрию Николаевичу исполнился 21 год, он принял участие в",
        "Центрально-Азиатской экспедиции Н.К.Рериха. Знание восточных языков позволяло ему легко общаться с местным населением. Он записывал древние легенды и изучал старинные манускрипты; уточнял существующие карты и вел археологические раскопки; отвечал за переговоры с проводниками и за безопасность экспедиции. Фотографии, запечатлевшие Ю.Н.Рериха на маршруте, можно увидеть на светящемся фризе в зале. В витринах представлены походные вещи, оружие и другие предметы воинского снаряжения. Не раз тактические навыки и личное мужество Юрия Николаевича спасали экспедиционный караван.",
        "ユリーが21歳になったとき、ニコライ・リョーリフの中央アジア遠征が始まった。東洋言語の知識を備えていた為、彼は地元の人々と容易にコミュニケーションを取ることが出来た。彼はその地の古代の伝説を書き留め、古い写本を研究し、既存の遠征地図を改良した。そして発掘調査を実施し、現地の案内人との交渉や、遠征の安全を守るための役目を務めた。遠征中の、ユリーを映した写真はホールのフリーズで見ることができる。ショーケースには、キャンプ用品、武器、その他の軍事機器が展示されている。ユリーの戦術的技術と、生まれ持った勇敢さで遠征隊が何度も救われた。",
        "В экспозиции зала представлена уникальная тханка Будды-Майтрейи. С этой тханкой - Знаменем Рерихи прошли весь маршрут экспедиции. Старший сын Рерихов хранил его до последних дней своей жизни.",
        "Результатом экспедиции стали научные монографии Ю.Н.Рериха: «Тибетская",
        "живопись», «По тропам Срединной Азии», «Звериный стиль у кочевников Северного Тибета», представленные в центральной витрине зала. Здесь же можно увидеть издания журнала Института «Урусвати», в котором были опубликованы многие научные труды Юрия Николаевича, а также Тибетско-русско-английский словарь с санскритскими параллелями, который был завершен Рерихом уже в Москве, куда он переехал в 1957 году.",
        "ホールには、弥勒菩薩のユニークなタンカ（仏画）が展示されている。遠征隊は、そのタンカ柄の旗と共に全ルートを通過した。人生最後の日までユリーはその旗を大切に保管した。",
        "遠征を終えてユリーはその記録を、「チベット人ペインティング」、「中央アジアの小道に沿って」、「北チベット遊牧民のアニマルスタイル」という複数の著書に収めた。それらの科学的著作物はこのホールの中央ショーケースにて展示されている。",
        "ウルスヴァティ研究所は、研究所オリジナルの雑誌を発行しており、多くのユリーの科学的作品がそこで紹介された。このホールでは「サンスクリット語の類似語を含むチベット語・ロシア語・英語辞書」の原物も見ることができる。ユリー・リョーリフは1957年にモスクワへと拠点を移した後にこの辞書を完成した。",
        "За два с половиной года на Родине он успел сделать необычайно много. В Институте востоковедения он возглавлял сектор истории философии и религии Индии. Он возродил прерванные традиции востоковедения в России и создал школу тибетологии, начал преподавание санскрита в нашей стране. Он был одним из главных инициаторов возобновления работы по переводу древних философских и литературных памятников Востока, возродил серию «Библиотека Буддика».",
        "彼はたった2年半という短い故郷での生活の間に、信じられないほど多くのことを成し遂げた。彼は東洋学研究所で、インドの哲学や宗教の歴史分野を率いた。彼は、当時ロシアで消滅の危機にあった東洋の文学的な伝統を復活させ、チベット学の流派を創設し、ソ連でサンスクリット語を教え始めた。また彼は、東洋における古代の哲学的な書物や文化的書物の翻訳作業において主要な役割を果たし、「仏教図書館」シリーズを復活させた。",
        "Ю.Н.Рерих ушел из жизни в 1960 году. В Зале находится Портрет Юрия Николаевича, написанный его младшим братом. «Юрий Николаевич, – это образ истинного, вдохновенного ученого-мыслителя, человека высочайшей духовной гармонии», - писал о старшем брате Святослав Николаевич Рерих. «Он ушел из жизни полный творческих сил и неосуществленных планов. Когда-то такой же неожиданной была для нас и смерть отца. Но потом мы поняли, что, быть может, так и следует оставлять жизнь. Уходить из нее на подъеме своих возможностей, уходить, так сказать, на гребне волны. Подхваченные другими, все начатые дела",
        "будут продолжены».",
        "ユリー・リョーリフは、1960年にこの世を去った。このホールには、彼の弟が描いたユリーの肖像画がある。",
        "「ユリーは、真に達観した科学者兼思想家であり、精神的に最も調和のとれた理想的な人物たっだ。」と、スヴャトスラフ・リョーリフが兄について記している。",
        "「彼は、溢れんばかりの創造力と実行されずに終わった計画をこの世に残して亡くなった。昔、我らの父の死も、同じように予期せぬ間に訪れた。しかしその父の死を受けて、恐らくこれがこの世を離れるのに最も相応しい方法である、と我々は考えるようになった。自分の能力の上昇に身を任せ、波に乗るように人生を去ってゆく。想いは他者に引き継がれ、彼の計画は継続されることとなった。」"
      ],
      "works": []
    },
    {
      "hall_title": "Зал Святослава Рерихаスヴャトスラフ・リョーリフのホール",
      "intro": [
        "https://olex777.hatenablog.com/entry/2631208",
        "Зал посвящен Святославу Николаевичу Рериху – основателю нашего Музея, младшему сыну Елены Ивановны и Николая Константиновича, великому художнику, мыслителю и общественному деятелю. «Понесем весть о красоте в каждое сердце, в каждый дом, - говорил Святослав Николаевич. – Пусть стремление к прекрасному будет нашей повседневной молитвой...»",
        "このホールは、エレーナとニコライの末息子、スヴャトスラフ・リョーリフのために存在する。彼は当博物館の創設者であり、偉大な芸術家、思想家、そして公人であった。",
        "「この世の全ての美の言霊を、一人ひとりの心と家に伝えよう。美の追求が日々の祈りになるように・・・。」とスヴャトスラフは発言した。",
        "С.Н.Рерих и сам был вестником Прекрасного. Его картины отличаются особой внутренней наполненностью и удивительной красотой. Богатством внутреннего мира покоряют герои его портретов. В зале можно увидеть портреты тибетских лам и отшельников, простых индийцев, женские портреты, портрет Н.К.Рериха. Портреты отца (их было написано более тридцати) занимают особое место в творчестве художника. Эпосом великого сына о великом отце называют эту уникальную серию.",
        "スヴャトスラフ・リョーリフは、美の神使であった。彼の絵画は、驚くべきほどに洗練されており、その美しさが際立っている。彼の絵画に登場する主人公は、その内なる豊かさで人々を魅了している。",
        "ホールでは、チベットのラマや隠者の肖像画、一般的なインド人や各国の女性の肖像画などが展示されている。その中でも、彼の父、ニコライ・リョーリフの肖像画(30作品以上が描かれていた)はスヴャトスラフの作品の中でも特別な位置を占めている。このユニークなシリーズは、偉大な父親についての偉大な息子からの叙事詩と呼ばれている。",
        "Как философская притча воспринимается картина «Пахота» о жизни индийской деревни. Индия, ее красота и утонченность, ее мысль вдохновила художника на создание многих прекрасных полотен, посвященных этой удивительной стране. Мягким светом мерцают «Жемчужно-голубые горы»; ярки и контрастны краски картины «Две вершины. Гепанг»; красоту мира и человека воспевает «Сага о Гессар Хане».",
        "インドの村の生活を描いた「耕す」という絵は、哲学的な例え話として認識されてる。インドの美しさによって洗練され達観した画家、スヴャトスラフが、この素晴らしいインドという国に多くの芸術的絵画を贈った。",
        "「パールブルーの山々」は、柔らかな光で煌めき、「二峰の山、ゲパング」は、明るく対照的な色彩によって描かれている。そして、「ゲサール・カーンのサーガ」では、世界や人々の美しさが謳われている。",
        "К теме духовного водительства обращается С.Н.Рерих в картине «Христос с учениками». Тема Учителя была особенно близка художнику. Учителями в самом высоком смысле были для него отец и мать. Будучи их единомышленником и участвуя во всех начинаниях своей семьи, Святослав Николаевич сумел претворить в жизнь их гуманистические и глубоко философские идеи. И можно с уверенностью сказать, что если бы ни С.Н.Рерих, мы не имели бы сегодня возможности познакомиться с наследием семьи Рерихов в той целостности, в какой оно представлено в Музее.",
        "スヴャトスラフ・リョーリフは「キリスト様と弟子」と名付けられた絵画で、精神的な導きを表現している。このテーマは教師についての作品だったため、スヴャトスラフ自身の精神状態に特に近いものであった。",
        "スヴャトスラフの両親は、彼にとって最高の教師だった。彼は両親の同志であり、一族の全ての活動に参加していたことから、人道的で深遠な哲学的アイデアを実現出来るようになった。そして、もしスヴャトスラフが存在しなければ、今日博物館に展示されているリョーリフ族の遺産をここまで完全に知ることは出来なかったと自信を持って言えるのだろう。",
        "ーーーーーーーコメントーーーーーーーー",
        "С.Н.Рерих. Христос с учениками. (Не окончено).",
        "Конец 1930-х – начало 1940-х",
        "スヴャトスラフ・リョーリフ",
        "「キリスト様と弟子」",
        "С.Н.Рерих. Тибетские ламы. 1920-1930-е",
        "スヴャトスラフ・リョーリフ",
        "1920～1930年代",
        "「チベットのラマ達」",
        "С.Н.Рерих.",
        "Сага о Гессар Хане.",
        "1937",
        "スヴャトスラフ・リョーリフ",
        "「ゲサール・カーンのサーガ」",
        "1937",
        "С.Н.Рерих.",
        "Карма Дордже.",
        "1934",
        "スヴャトスラフ・リョーリフ",
        "「カルマ・ドルジェ」",
        "1934",
        "С.Н.Рерих. Портрет Н.К.Рериха. 1930-1940-е",
        "スヴャトスラフ・リョーリフ",
        "ニコライ・リョーリフの肖像画",
        "1930～1940年代",
        "С.Н.Рерих.",
        "Автопортрет. 1940-е",
        "スヴャトスラフ・リョーリフ",
        "自画像 1940年代",
        "Красное крыльцо XVII в.",
        "главного дома усадьбы Лопухиных",
        "17世紀の赤いポーチ",
        "「ロプヒンス屋敷の本館」",
        "ーーーーーーーコメントーーーーーーーー",
        "https://olex777.hatenablog.com/entry/2682268"
      ],
      "works": [
        {
          "title": "Сага о Гессар Хане『ゲッサー・カーンについてのサガ』",
          "content": [
            "1937年",
            "138,0 х 122,0 cm",
            "キャンバス上のテンペラ画",
            "В 1930-е гг. С.Н.Рерих с научной и художествен­ной целью неоднократно бывал в соседних с долиной Кулу районах Западных Гималаев (Лахуле, Спити  и др.). В традициях народов, населяющих эти районы, закреплено исполнение старинных песен. «Собираясь вместе, – пишет буддолог Тсеринг Дордже, – во время социально-религиозных действ, лахульцы предавались пению этих песен, восхваляя своих богов, горных духов, природные стихии и имевших особое значение животных, а также предков и жителей своей страны. Эти песни считались очень важными и благословенными. Обычай исполнения этих песен, который сложился в племенах Лахула с давних времен, можно сравнить с исполнением церковных гимнов».<br>",
            "スヴャトスラフ・リョーリフは1930年代、科学的および芸術的な目的でクルー渓谷に隣接する西ヒマラヤの地域（ラホール、スピティ）を繰り返し訪れた。",
            "これらの地域の住民の間では、伝統的な歌の演奏が引き継がれていた。",
            "「集まりながら。」",
            "仏教科学者のツェリン・ドルジェは語った。",
            "「社会的および宗教的活動中、ラフルの人々はこれらの歌を歌うことに夢中になっていました。これらの歌で彼らは彼らの神々、山の精霊、特に彼らにとって重要な自然の力や動物、そして彼らの国の祖先や住民を称賛していました。というのも、それらを歌うことで祝福が引き寄せられると考えられていたからです。ラフルの部族で長い間発展してきたこれらの伝統的な歌を演奏する習慣は、教会の賛美歌の演奏と比較することができます。」",
            "Среди этих песен значительное место отведено сказаниям о Гессар Хане – легендарном герое центрально-азиатского эпоса. Сказания о Гессар Хане Ю.Н.Рерих назвал «Илиадой Центральной Азии». Возникнув в Тибете, этот эпос распространился в Монголии и Бурятии; он повествует о битвах Гессар Хана и его богатырей с чудовищами и вражескими войсками. Исполнение  песен о Гессар Хане – особый ритуал; это своего рода священнодей­ство. Ю.Н.Рерих писал: «Чтение сказания (изложение) может длиться от трех до десяти дней. Сказание поется или часто читается протяжно. Профессиональный сказитель может часто импровизировать при исполнении целых отрывков… Профессиональные сказители… знают его наизусть и часто поют в состоянии транса. Бродячие сказители отличаются своим особым одеянием. Эти барды носят на голове специальную высокую шапку, называемую “шапка сказителя”, или друнгша. Это остроконечная шапка с тремя треугольными полями и красной окантовкой…».<br>",
            "これらの歌の中でも、中央アジアの叙事詩に登場するゲッサー・カーンという伝説的な英雄についての歌が極めて重要な位置を占めている。",
            "ユリー・リョーリフはゲッサー・カーンに関する伝説を「中央アジアのイリアス」と呼んでいた。",
            "チベットで始まりモンゴルとブリヤートに広がったこの叙事詩は、ゲサー・カーンや、彼の戦士らと敵軍の怪物との戦いについて語っている。ゲッサー・カーンについての歌を演奏することは特別な儀式であり、一種の神聖な儀式のようであった。",
            "ユリー・リョーリフは次のように言葉を残した。:",
            "「伝説の詩の朗読や歌が3日から10日間続くことはありえなくもないことです。この伝説の詩は何世紀にも渡って引き継がれ、歌われ、しばしば朗読されています。プロの語り手は、ある部分を演奏する際、即興で演奏することができます….プロの語り手はその歌を暗記しており、しばしば我を忘れて歌います。放浪している語り手は、特別な服装をしていることから目立ちます。この吟遊詩人は、『語り部の帽子』または『ドルングシャ』と呼ばれ、特別な背の高い帽子をかぶっています。それは三つの三角形の鍔と赤い縁取りのある尖った帽子です...」",
            "На картине «Сага о Гессар Хане» (1937) С.Н.Рерих изобразил сказителя поющим с такой внутренней силой и мощью, что его пение захватывает не только слушательницу, у ног которой устроились овцы, но и пространство окружающих гор и неба. Поза сказителя торжественна, его правая рука мерно поворачивает барабанчик в форме песочных часов.<br>",
            "スヴャトスラフ・リョーリフは『ゲッサー・カーンについてのサガ』（1937年）の中で、歌う語り手の内なる力や勢いを表現し、この歌を聴いている女性やその足元で寛ぐ羊だけでなく、周囲の山々も、空さえも魅了した。語り手の様子は厳粛で、彼の右手は定期的に砂時計の形をした太鼓を回している。",
            "Картина С.Н.Рериха «Сага о Гессар Хане» в числе других была представлена  на состоявшейся в 1940 г. в индийских городах Лахор, Тривандрум, Ахмедабад и Хайдарабад большой выставке произведений Н.К. и С.Н. Рерихов, которая получила в индийской прессе положительные отзывы искусствоведов и критиков. Индийский критик Р.Сараджуддин так писал об этом произведении: «В этой картине превосходно передано ощущение призрачности и бесплотности, и вместе с тем изображенные в ней фигуры кажутся такими же реальными, как и мы. Центральная фигура придает всей композиции равновесие и симметрию. Особенно восхитительно небо, оно так светится, а облака имеют такую золотистую глубину, что кажется, будто они обволакивают собой всю изображенную ниже сцену. И вы испытываете желание оказаться в таком же месте и времени. В таком месте, что находится как бы на полпути между небом и землей и куда могли бы устремиться».",
            "スヴャトスラフ・リョーリフの絵画『ゲッサー・カーンのサガ』は、1940年にインドの都市、ラホール、トリバンドラム、アーメダバード、ハイデラバードにてニコライやスヴャトスラフ・リョーリフが開催した大規模な展示会にて発表された作品の一つであり、美術評論家に好評を博しインドのマスコミにも絶賛された。",
            "インドの評論家サラジュディン氏はこの作品について次のように発言した。:",
            "「この絵は幻想的な世界観や空気観を完璧に伝えていると同時に、そこに描かれた人物は私たちと同じように実在する人物のようです。中央に位置する人物の姿は、全体の絵の構成にバランスと対称性を与えています。そしてこの輝く空が特に素晴らしいのです。雲の黄金の深さが、その下に描かれた舞台を包み込んでいるかのように見えます。そして私たちは、この空間に、この時間にいたいという憧れや願望を強く感じさせられます。天と地の隙間にある所へ、我々の心が理想とする所へ。」",
            "https://olex777.hatenablog.com/entry/2684219"
          ]
        },
        {
          "title": "Лама Тондуп『ラマ・トンダップ』",
          "content": [
            "1930年代<br>",
            "64,7 х 57,0 cm",
            "Холст, темпера<br>",
            "キャンバス上のテンペラ画",
            "Целую галерею портретов лам создал С.Н.Рерих в середине 1920-х гг. и позднее, в начале 1930-х гг. В этих произведениях сочетаются высокая этнографическая точность, глубокий психологический реализм и сложная символика тибетского буддизма. К ряду таких произведений относится «Лама  Тондуп». <br>",
            "1920年代半ばから1930年代初頭、スヴャトスラフ・リョーリフによってラマの肖像画ギャラリーが作られた。これらの作品は高い民族誌的正確さや、深い心理的なリアリズム、そしてチベット仏教の複雑な象徴を備えており、それらの作品の中の一枚がこの『ラマ・トンダップ』という肖像画である。",
            "«Лама (тибет. «высший») – собирательное название учителя в тибето-монгольском, в том числе российском буддизме, прошедшего обучение  и обряды посвящения».<br>",
            "\"「ラマ」（チベット語で「最高」）は、訓練と入会の儀式を受けた、ロシア仏教を含むチベット・モンゴル語の​​教師の総称である。“",
            "Лама Тондуп в 1930-е гг. сотрудничал с Институтом Гималайских исследований «Урусвати» и участвовал в археологических и этнографиче­ских экспедициях в высокогорные долины Гималаев, в том числе и в Лахул. Индийский буддолог Тсеринг Доржде, глядя на этот портрет, сказал: «…Вы можете видеть изображение ламы, который помогал &lt;Ю.Н.&gt;Ре­риху в различных раскопках в Лахуле. Это был мой дядя». На портрете на сине-зеленом фоне изображен лама в одежде коричневых тонов с лиловой накидкой. Его головной убор – высокая золотая шапка. В руках он держит ритуальные предметы: в правой руке – барабанчик-дамару, звучание которого символизирует первый звук Вселенной, в левой – колокольчик.<br>",
            "1930年代のラマ、トンダップはヒマラヤ研究所「ウルスヴァティ」に協力し、考古学的および民族学的な目的のためにラフルを含む様々なヒマラヤの高山や渓谷への遠征に参加した。",
            "インドの仏教徒、ツェリング・ドルジェはこの肖像画を見て、次のように述べた。:",
            "「…ラクルで、ユリーやニコライ・リョーリフが実施した様々な発掘調査を手伝ったラマの肖像画を見ることができます。彼は私の叔父でした。」",
            "肖像画では青緑色を背景に、紫色のマントと茶色みがかった服を着たラマの姿が描かれている。彼の頭には、背の高い金色の帽子が飾られている。そしてラマの右手には「ダマル」という宇宙の始まりの音を象徴するドラム、そして左手には鐘という二つの儀式用の道具が握らている。",
            "Таким образом символический ряд картины усиливает психологическую характеристику ламы – мудрого человека с пристальным взглядом. Это портрет духовного лица. И для его создания Святослав Рерих использует как средства психологической живописи, так и символику, свойственную восточному искусству.",
            "このように、様々な絵画に描かれている象徴の集まりは、ラマの心理的特徴を表している。",
            "この作品のラマは前方を見つめる賢人である。",
            "これは聖職者の肖像画であり、スヴャトスラフ・リョーリフはこの作品を完成させる為に西洋の心理的な絵画の手法と、東洋美術特有の手法の両方を使用した。",
            "https://olex777.hatenablog.com/entry/2684229"
          ]
        },
        {
          "title": "Карма Дордже『カルマ・ドルジェ』",
          "content": [
            "1934年",
            "121,5 х 91,0 cm",
            "Холст, темпера<br>",
            "キャンバス上のテンペラ画",
            "К началу 1930-х гг. успехи С.Н.Рериха в пор­третном жанре были отмечены наградами на выставках в Венеции (1930) и в Нью-Йорке (1932). Критики отмечали, что портреты кисти С.Н.Рериха не только исполнены с максимальным сходством, но и то, что они фокусируют внимание зрителя на внутреннем мире человека, переданном через отдельные знаковые детали, через сочетание цветов, композицию и очень часто – через фон.<br>",
            "1930年代初頭までの肖像画のジャンルにおけるスヴャトスラフ・リョーリフの成功は、ヴェネツィア（1930）とニューヨーク（1932）での展示会で賞を受賞したことである。",
            "スヴャトスラフ・リョーリフによる肖像画は実在の人物にそっくりなだけではなく、配色や構成、背景などを通して見る人の注意を描かれた人物の内面に引き寄せていると批評家は指摘した。",
            "Невозможно переоценить роль пейзажного фона в портретах, созданных С.Н.Рерихом. Состояние природы становится зримым отражением мыслей, чувств и стремлений человека; человек и природа образуют единое целое – и  в этом проявляется один из важнейших принципов восточной философии и искусства: принцип внутреннего единства всего сущего. Иллюстрацией такого синтеза служит портрет «Карма Дордже», время создания которого совпало со временем изучения С.Н.Рерихом учения о Срединном Пути.<br>",
            "スヴャトスラフ・リョーリフによって制作された肖像画における背景の役割は、過大評価されているわけではない。",
            "ありのままの自然の姿は、人の考えや思い、意志を反映し現れ、自然と人間は一つになる。その中には東洋の哲学の最も重要な礎の一つ、「万物の内なるの統一」という基本理念が投影されている。",
            "そのような自然と人間の統合の実例こそが『カルマ・ドルジェ』の肖像画であり、この作品が描かれた時期はスヴャトスラフ・リョーリフが「中道の教義」を研究していた時期と一致する。",
            "Карма Дордже – высокий тибетский лама, неоднократно посещавший семью Рерихов в Кулу. Вот что писал о нем С.Н.Рерих 28 мая 1936 г.: «Лама, которого считают воплощением этого святого &lt;Миларепы. – А.Б.&gt;, дважды приходил повидаться с нами и сейчас удалился в уединение на 10 лет.<br>",
            "Я должен честно сказать, что он единственный истинный святой человек, которого мы видели, ибо он применяет свое Учение, как это делалось во времена Миларепы, чьим последователем он является». Двумя годами ранее художник создал картину «Карма Дордже» (1934, в собрании Г.Р.Рудзите, Латвия), в которой изобразил ламу медитирующим перед ликом Гималаев. <br>",
            "カルマ・ドルジェは最も崇高なチベットのラマであり、彼は何度もクルー渓谷のリョーリフ族を訪れていた。スヴャトスラフ・リョーリフは1936年5月28日、以下の言葉を残している。:",
            "「ミラレパ聖人の生まれ変わりと考えられているラマは、私たちに二度会いに来てから十年間、修行のために隠居しています。正直に申し上げて、彼は今まで私たちが見た中でも唯一の真の聖人であると言わざるを得ません。彼は、彼の理想であるミラレパ聖人と同じように、ミラレパの時代の仏教の教えに従いそれを実行しているからです。」",
            "画家はその二年前にヒマラヤの前で瞑想しているラマ、カルマ・ドルジェを描いた絵画を制作している。（1934年、現ラトビアのグンタ・ルザイトのコレクションの一部）",
            "На портрете «Карма Дордже» (1934) Святослав Рерих изображает этого выдающегося подвижника на фоне неприступных гор, передавая его стремление к высотам духа через образ Гималаев, блистающих вечными снегами.<br>",
            "スヴャトスラフ・リョーリフはこの『カルマ・ドルジェ』（1934年）の肖像画にて、溶けない雪で覆われたヒマラヤの峰の姿と、この偉大な禁欲主義者の精神的向上心を重ねるために高嶺の山を背景に配置した。",
            "В основе медитативных практик тибетского буддизма лежит трансформация чувств и стра­стей в чи­стую энергию Просветления. Эту философ­скую идею  С.Н.Рерих передает через колорит портрета: темно-малиновые одежды высокого ламы и кристальная ясность снегов Гималаев – теплое и холодное, темное и светлое становятся символами преобразования человеческого в высшее, в чистую духовность. Взгляд Карма Дордже светел и отрешен, его пальцы сложены в священном жесте – и кажется, что от этой картины веет колоссальной силой духовного очищения.",
            "В 1974 г. художник исполнил вариант этой картины.",
            "チベット瞑想の修行の基本に「欲望や思いは、純粋な悟りへのエネルギーに変えよう。」という考え方がある。スヴャトスラフ・リョーリフは、この哲学的な思考を肖像画の彩りを通して伝えている。",
            "崇高なラマの紅の衣装と、透き通るヒマラヤの雪は、温かさと冷たさや、明るさと暗さのようなコントラストを生み出している。そのコントラストは人間の基本的な要素を最高へと、そして純粋な精神力へと導く変化の象徴のように見える。",
            "カルマ・ドルジェは明るい表情で遠くを見つめ、彼の指は神聖な方法によって折りたたまれている。",
            "この絵画からは、巨大な精神浄化のエネルギーが感じられる。",
            "スヴャトスラフ・リョーリフは、1974年にこの絵の別のバージョンも描いている。",
            "https://olex777.hatenablog.com/entry/2684237"
          ]
        },
        {
          "title": "Заклинатель змей 『蛇使い』",
          "content": [
            "1937年",
            "138,0 х 122,5 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "В своем творчестве С.Н.Рерих многократно обращался к традиционным обычаям и ритуалам народов Индии, показывая их глубинное значение. Среди индийских культов особое место занимает почитание змей. В Индии змеи символизируют мудрость, и ритуал заклинания их становится особой формой священнодейства, формой почитания бога Шивы, которому змея служит ожерельем. Во время ритуала, требующего серьезной концентрации, устанавливается связь между Богом и миром людей.",
            "スヴャトスラフ・リョーリフは自身の作品の中で、インドの人々の伝統的な習慣や儀式に繰り返し目を向け、それらの意味の深さを表現することに力を注いだ。",
            "インドのカルトの中で、ヘビの崇拝は特別な位置を占めている。インドで蛇は叡智の象徴であり、そして蛇使いの儀式は特別なシヴァ神の崇拝の儀式となっている。蛇はこの神の首飾りとしての役割を果たし、この高い集中力が求められる儀式は、神と人間の世界を繋いでいる。",
            "В дневниках Святослав Рерих писал о значении высокой концентрации мысли, о напряжении внутренних сил, необходимых на пути совершен­ствования: «Трудность в случае с человеческой натурой заключается в том, что очень немногие люди способны на длительное усилие. Обычно это бывает кратковременная вспышка, за которой следует период расслабления. Поддержание неослабного усилия является секретом достижения. Чем мощнее усилие, тем больше энергии при этом порождается, тем продолжительнее контакты с еще более мощными энергетическими вихрями».<br>",
            "自身の日記の中でスヴャトスラフ・リョーリフは、高い集中力を保つことの重要性や、自己改善の内なる力における高い緊張感の必要性について言葉を残した。",
            "「人間における性質の難しさとは、継続的な努力ができる人はそう多くはいないということです。通常、それは短く断続的なものであります。ですから、揺るがぬ努力の継続が成功の秘訣ということです。努力の勢いが強く、継続されればされるほどそのエネルギーは多く生み出され、更に強いエネルギーの渦と繋がり、長期的なものへとなっていきます。」",
            "«Полностью контролировать все свои физиче­ские и умственные способности – вот то состояние, к которому мы должны стремиться – со всей силой своей  решимости. Поддерживая внимательность ума и полностью осознавая все свои действия, мы приобретаем огромную силу. Происходит громадная экономия энергии, а контроль над нашими усилиями дает нам дополнительную мощь сосредоточенности».",
            "「心身の力を完全に支配できる状態こそ、私たちが目指すべき姿なのです。明智を集中させ、自身の行動の全てを認識すれば、私達は巨大な力を手に入れます。そして大幅なエネルギーの削減が実現し、その結果、私達に更なる集中力とエネルギーを与えます。」",
            "Эти идеи в его творчестве были проиллю­стрированы через образы людей, посвятивших свою жизнь духовным практикам и ритуалам. На картине, где среди гор на широкой тропе изображен заклинатель, перед которым поднялись на хвосты шесть змей, С.Н.Рерих передает не только внешнюю сторону обряда, но и то колоссальное напряжение воли, которое требуется для подчинения священных кобр. Колорит картины напряжен, оранжевый цвет одеяний заклинателя отблесками отражается на чешуе змей; мазки стремительны и динамичны – зритель видит  пейзаж словно через мерцающую дымку силы, окутывающей заклинателя.<br>",
            "そしてそのアイデアは、彼の作品に描かれた精神修行と儀式に人生を捧げた人々の姿を通して表現されていた。",
            "この絵画では、山中の小道に蛇使いが描かれている。彼の前には六匹のヘビが尻尾で直立している。スヴャトスラフ・リョーリフは儀式の外側だけではなく、神聖なコブラを従えるために必要なその巨大な意志の力も伝えている。絵画の彩りが緊張感を与え、蛇使いのオレンジ色の服は、蛇の鱗に火影の様に反射してる。",
            "ブラシストロークは迅速でダイナミックであり、この絵の鑑賞者は、蛇使いを包み込んでいる煌めく力の霧を通してこの風景を見ることができる。",
            "Индийский критик С.Санджива Дев, видевший эту картину в Кулу, в Институте Гималайских исследований «Урусвати», отметил ее необычайную пленительность по цвету и композиции.<br>",
            "クルー渓谷の「ウルスヴァティ」というヒマラヤ研究所でこの絵を見たインドの評論家、サンジワ・デヴは、この絵画は色彩と構図の並外れた魅力が特徴であると指摘した。",
            "https://olex777.hatenablog.com/entry/2684246"
          ]
        },
        {
          "title": "Гур-прорицатель. Кулу 『グル・占い師 クルー』",
          "content": [
            "1930年代",
            "63,5 х 46,0 cm",
            "Холст, темпера <br>",
            "キャンバス上のテンペラ画",
            "Портрет «Гур-прорицатель» написан С.Н.Рери­хом в долине Кулу в Западных Гималаях. Американская сотрудница Рерихов Ф.Р.Грант писала о С.Н.Рерихе: «С годами его талант портретиста пышно расцвел. Возьмите его картины, представляющие “народ”, горцы приграничных индийских районов; странники на деревенских придорожных тропах; ламы Севера; дети; садху – каждое из этих захватывающих внимание изображений, где центральная фигура почти всегда превышает натуральную величину, дышит смехом или лукавством, или юмором, или же крестьянским терпением, – все живо и ярко показывает спектакль человеческой жизни». Таким же лукавством светятся глаза седобородого предсказателя на картине «Гур-прорицатель». <br>",
            "絵画『グル・占い師』は、スヴャトスラフ・リョーリフによって西ヒマラヤのクルー渓谷にて制作された。アメリカ人でリョーリフ族の協力者であったフレンシス・グラントは、スヴャトスラフ・リョーリフについて次のように述べた。:",
            "「何年にも渡って、彼の肖像画家としての才能は咲き誇っています。例えば、彼の数々の絵画に描かれた“庶民”（インド国境地域の高地住民や村の道端にいる旅行者、北のラマ、子供達、サドゥーなど）は、各絵画の中で多くの注目を引き寄せています。そして、絵画に描かれている中央の主人公はほとんどの場合、実物大よりも大きく描かれています。作品からは、彼らの笑いや、ずるがしこさ、ユーモア、そして農業者の忍耐が放たれているかのように感じられます。その全ては、人間の人生の演劇のような生活を生き生きと、そして鮮やかに描写しています。」",
            "同じように、そのずるがしこい白髭の占い師の瞳は『グル・占い師』の作中で輝いている。",
            "В долине Кулу у каждого бога и богини есть свой прорицатель. «Пророки-гуры ходят из деревни в деревню и прорицают. Без них не обходится ни один храмовый или деревенский праздник. Без них до сих пор житель Кулу не мыслит свое существование. Пророки решают споры и конфликты, они советуют, когда сеять и где пасти скот, они назначают время для праздников, они предписывают, как лечить больных, они находят воров и уличают мошенников. Гурам верят, потому что их устами говорят богини, боги и многочисленные духи». На сине-лиловом фоне, занятом постройками, плоские крыши которых освещены яркими солнечными лучами, изображен старик. Его седая борода обрамляет лицо и спускается на грудь.",
            "クルー渓谷の神と女神には、それぞれに独自の占い師がついている。",
            "「占い師・グルは村から村へと移動しながら占います。彼らなしでは、寺院や村のお祭りは一つも成立しません。彼らがいなければ、クルー渓谷の住人は、どのように生活を営めば良いのかわかりません。占い師は、葛藤や紛争を解決し、いつ種を撒き、どこで家畜を放牧すれば良いのかを助言し、そして祭りの日時を指定し、病人を癒す方法を指示し、泥棒や詐欺師も見つけ出し公開します。女神、神々、そして多くの霊は占い師の唇を利用して話すので、人々はグルを信じています。」",
            "この老人は青っぽい薄紫色を背景に描かれた。背景の殆どを建物が占めており、その平らな屋根は明るい日光に照らされている。老人の灰色の長い顎髭は彼の顔を囲み、それは胸まで到達している。",
            "https://olex777.hatenablog.com/entry/2824259"
          ]
        },
        {
          "title": "Тибетские ламы 『チベットのラマ』",
          "content": [
            "1920–1930年代",
            "118,5 х 148,5 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "Картина «Тибетские ламы» стоит в ряду портретов лам, созданных С.Н.Рерихом в 1920–1930-е гг. Три старых ламы в праздничных одеждах на ослепительно-золотом фоне. Цвета картины открыты, почти нет полутонов, и до предела контрастны. Большое внимание художник уделил одеждам лам и их головным уборам, на которых тщательно выписаны растительные орнаменты и малейшие детали.<br>",
            "絵画『チベットのラマ』は、1920年代から1930年代の間にスヴャトスラフ・リョーリフによって制作されたラマの肖像画の一つである。",
            "眩いばかりの金色の背景に、祝福の衣装を身に着けた三人の高齢のラマ。絵画の色は開放的で中間色はほとんど使われておらず、極端な色使いがされている。",
            "画家は、ラマの服や頭飾りの植物の模様を細部まで丁寧に描いた。",
            "Образы лам чрезвычайно выразительны: их лица исчерчены морщинами, иссохшие руки покрывает сеть выступающих вен, их взгляды внимательны и остры. Один из лам держит в руке белый шелковый шарф – хадак, который преподносится как знак глубокого почтения. В руках другого – обязательные для ламы четки, по которым отсчитывается количество прочитанных молитв.<br>",
            "ラマの姿は非常に表現力豊かに描かれている。顔にはしわがあり、しおれた手には多くの血管が浮き出ている。そして視線は注意深く鋭い。",
            "ラマの一人は、白い「ハダク」という絹のスカーフを持っているが、これは深い敬意の印として贈られる物である。",
            "もう一人のラマの手が握っているものは、唱えた祈りの回数を数えるために使用されるものである。",
            "Портрет отличается своей внутренней динамичностью: С.Н.Рерих запечатлел лам в состоянии сосредоточенного ожидания перед предстоящим действом, относительно которого, вероятно, один из лам что- то говорит другому.",
            "この肖像画は、その内面のダイナミズムが特に注目されている。",
            "スヴャトスラフ・リョーリフは、次の行動を起こす直前の、期待を胸に集中している状態のラマを捉え、その姿を描いた。おそらくラマの一人はそれについての何かを他のラマに話している。",
            "Святославу Рериху интересен внутренний мир его моделей. «Святослав, – писала о художнике Ф.Р.Грант, – …вглядывается в глаза и выражение лиц персонажей своих картин, ища в них ответ на свои вопросы. Точно он стоит на перепутье, наблюдая людей, проходящих мимо в своем странствии по жизни».",
            "スヴャトスラフ・リョーリフはモデルの内面に興味を持っていた。",
            "アメリカの記者でありリョーリフ族の協力者でもあったフランシス・グラントは、画家についてこう発言した。",
            "「...スヴャトスラフは、絵画の中の人物の目や顔の表情をじっと見つめ、その中に自分の問いに対する答えを探し求めているようですね。それはまるで彼が岐路に立って、人々が人生の旅をしているのを見つめているかのようです。」",
            "https://olex777.hatenablog.com/entry/2824258"
          ]
        },
        {
          "title": "Тибетский лама, играющий на ганглинге ギャングリングを吹くチベットのラマ",
          "content": [
            "1930年代",
            "55,3 х 85,3 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "<br>",
            "К серии портретов лам, созданных С.Н.Рерихом в 1920–1930-е гг., относится работа «Тибетский лама, играющий на ганглинге». На портрете на темном сине-зеленом фоне изображен старый лама в высоком красном головном уборе. Он трубит в ганглинг – ритуальный музыкальный инструмент. <br>",
            "1920年代から1930年代の間にスヴャトスラフ・リョーリフによって制作された一連のラマの肖像画には、『ギャングリングを吹くチベットのラマ』という作品が含まれている。",
            "その肖像画には濃い青緑色を背景に、背が高く赤い頭飾りをつけた老年のラマが描かれている。彼は、儀式用の楽器であるギャングリングを吹いている。",
            "Непосредственно за спиной ламы отчетливо различима фреска с изображением  бога смерти Ямы (Чойджала) и его сестры Ями, что напоминает о вечном колесе рождений и смертей. Однако лицо старого ламы полно спокойствия и знания: он не боится кончины, он властен над своим следующим перерождением благодаря суровой буддийской практике.",
            "ラマの背後には、死神「ヤマ（チョジャラ）」とその妹の「ヤミ」の、輪廻を思い起こさせるようなフレスコ画が描かれている。しかし、厳しい仏教の修行の甲斐あって彼は死を恐れなくなり、次の生まれ変わりをコントロールするようになったため、この年を取ったラマの顔は落ち着きと知識に満ちている。",
            "https://olex777.hatenablog.com/entry/2824262"
          ]
        },
        {
          "title": "Христос с учениками. (Не окончено)  キリスト 弟子らと共に （未完成）",
          "content": [
            "Конец 1930-х – начало 1940-х",
            "1930年代後半-1940年代初頭",
            "91,5 х 183,0 cm",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "<br>",
            "В 1930-х – начале 1940-х гг. С.Н.Рерих задумал создать серию картин, которая способствовала бы постижению истинного Величия Духовных Обликов Учителей человечества  – это основатели мировых религий и учений, великие святые и подвижники, философы и культурные герои. Все они приносили знания людям в самые ответ­ственные моменты развития истории человечества и тем самым способствовали его эволюционному продвижению. Великому Учителю Иисусу Христу посвящено полотно С.Н.Рериха «Христос с учениками». Радужный свет нисходит с небес, вливается в пространственную тишину и, торжественно опу­скаясь, соединяет Небо и Землю. Христос идет вдоль берега моря в окружении своих учеников.<br>",
            "スヴャトスラフ・リョーリフは1930年代から1940年代初頭にかけて、世界の宗教や教えの創始者、偉大な聖人や利他主義者、哲学者、文化的英雄である人類の精神的な大教師らの真の偉大さの理解を促すための一連の絵画の制作を構想していた。いずれも人類史の最も重要な瞬間に、人々に知識をもたらし、それによって人類の進化に貢献した人たちです。",
            "スヴャトスラフ・リョーリフの『キリスト 弟子らと共に』は、大教師であるイエス・キリストに捧げられている。天からは虹色の光が降り注ぎ、宇宙の沈黙へと入り込む。そしてそれは荘厳に降り注ぎながら天と地を繋いでいる。弟子たちに囲まれているキリストは岸沿いを歩いてゆく。",
            "Сокровенный момент передачи знаний Учителем своим ученикам запечатлел художник. Фигуры и жесты их искренни и выразительны. Один удивленно развел руками; другой, через молитвенный жест, пытается услышанное в сердце своем уложить; третий напряженно всматривается в лицо Христа; полный смятения, в отдалении стоит четвертый; в задумчивости склонили головы остальные.<br>",
            "画家は、教師が弟子らに知識を伝達するという隠された瞬間を捉えていた。",
            "弟子らの姿と身振りは忠実に表現力豊かに描かれている。",
            "驚いた弟子は両手を広げ、もう一人は祈りの所作を通して気持ちを表現し、キリストから聞いたことを心に留めようとしている。",
            "右側の弟子は混乱しながらキリストの顔を見つめ、ある弟子は一人距離を置き背後で佇んでいる。 他の弟子らは俯きながら何かを考えている。",
            "Несмотря на то, что картина считается незаконченной, художник сумел передать неповторимость характеров своих персонажей. Образы их вмещают в  себя всю палитру человеческих взаимоотношений – любви и сердечности, преданности и зависти, дружбы и предательства. Глубокое проникновение в евангельское пове­ствование и его философское осмысление позволили художнику показать нетрадиционный образ Христа, свободный от церковных догматов. Между Христом и учениками нет привычной границы. Неразрывно связанный с ними, становясь для них живым примером, он проходит свой Земной Путь «ногами человеческими», действует «руками человеческими». «Я есмь путь, и истина и жизнь», – указывал Христос. Христос всегда был рядом с простыми людьми, во имя которых Он пришел на Землю. Он принес Учение о Любви, Милосердии и Сострадании. Он учил их терпимости и смирению, умению прощать врагов своих и противостоять злу, обличать ложь и лицемерие. Всей своей жертвенной жизнью Христос показал главную цель эволюции – изменение сознания человека через принятие Высшего Мира и преображение Светом этого Мира.<br>",
            "絵画は未完成であると見なされているにも関わらず、画家は作中全ての登場人物の個性や特徴を伝えることに成功している。この作品の登場人物は、愛や誠実さ、献身さや嫉妬、そして友情と裏切りなど、人間関係の全ての要素を網羅している。",
            "福音書の物語とその哲学的考察を深く掘り下げることによって、画家は教会の教義にとらわれず、型破りなキリストの姿を示すことに成功した。",
            "キリストと弟子らの間の習慣的な境界線はなく、弟子らとつながり、弟子らのための生きた手本となった。キリストは「人間の足」でこの世の道を歩み、「人間の手」で行動した。",
            "「私が道であり、真理であり、命なのです。」",
            "と、キリストは指摘していた。",
            "キリストは、庶民に寄り添うために地球を訪れた。",
            "彼は人々に愛や慈悲、慈愛についての教えをもたらし、人々に寛容さと謙遜さ、敵は許すが悪には対抗するという能力、また、嘘や偽善を明らかにする能力を与えた。",
            "キリストはその犠牲的な人生の全てをかけて、より高次の世界を受け入れこの世を光に変え、人間の意識を変化させるという主な目標を示した。",
            "Картина С.Н.Рериха «Христос с учениками» наполнена огромной внутренней силой и убедительностью. Она отражает смысл Прихода Великого Учителя – Сын Божий пришел на Землю и стал Человеком, чтобы показать, каким путем человек может стать подобным Богу.",
            "スヴャトスラフ・リョーリフの『キリスト 弟子らと共に』は、底知れない内面の強さと説得力に満ちている。",
            "この絵画は、人間がどのようにすれば神のようになることができるのかを示すために人間となって地球に到来した大教師の「来臨の意味」を反映している。"
          ]
        },
        {
          "title": "",
          "content": []
        },
        {
          "title": "Портрет госпожи Кэтрин Кэмпбелл 『キャサリン・キャンベル氏の肖像画』",
          "content": [
            "https://olex777.hatenablog.com/entry/2824264",
            "1929(?)年",
            "33,5 х 40,5 cm<br>",
            "Холст, темпера <br>",
            "キャンバス上のテンペラ画",
            "С.Н.Рерих принадлежит к плеяде блистательных портретистов, создавших целую галерею портретов своих современников. Его дарование как живописца проявилось уже в молодые годы и неоднократно было отмечено присуждением высших наград на выставках.<br>",
            "スヴャトスラフ・リョーリフは、同時代に肖像画の展示会を催した肖像画家の巨匠のうちの一人である。",
            "彼の画家としての才能は青年期にすでに現れており、数々の展示会で最高位の賞を受賞することで繰り返し注目されていた。",
            "Обладая неисчерпаемой энергией, он с поразительной легкостью создавал как парадные, так и камерные портреты, передавая на холсте или другом материале самые разнообразные чувства человека. <br>",
            "彼は無尽蔵のエネルギーを持っており、儀式用などの公的な作品と室内用の作品(チャンバー肖像画)の両方の肖像画を驚くほど容易に制作し、キャンバスやその他の素材を通して人間の無数の感情を伝えた。",
            "Святослав Николаевич познакомился с Кэтрин Кэмпбелл (по второму мужу: Стиббе) (1898–1996) в Нью-Йорке в середине 1920 х гг. Пленившись сначала ее внешней красотой, он пригласил Кэтрин позировать ему в качестве модели. Но постепенно ее ясный ум, душевная щедрость, высокая степень порядочности и исключительная честность позволили их знакомству перерасти в глубокую дружбу. Столь редкостные качества души в одном человеке не остались незамеченными Н.К. и Е.И. Рерихами, и со временем К.Кэмпбелл стала сподвижницей всей семьи, а позднее – президентом Музея Николая Рериха в Нью-Йорке, вице-президентом Общества Агни Йоги. Еще во второй половине 1930 х гг. именно ей, одной из немногих, удалось спасти Музей Н.Рериха в Нью-Йорке, когда подложным путем президент Музея Луис Хорш присвоил себе почти все его содержимое, а затем выставил на аукцион. Она выкупила более 100 картин Н.К.Рериха.",
            "スヴャトスラフ・リョーリフは、1920年代半ばにニューヨークでキャサリン・キャンベル（再婚後はスチべ(Stibbe)(1898-1996)と出会った。その時に彼女の外見の美しさに魅了された彼は、キャサリンにモデルになってくれるよう頼んだ。しかし彼女の魅力は外見だけではなかった。彼女の明確な心や精神的な寛大さ、品位の高さ、そして並外れた誠実さにより、スヴャトスラフと彼女は徐々に親交を深めていった。ニコライとエレーナ・リョーリフも、一人の人間のそのような稀な魂の資質を見過ごさなかった。そしてやがてキャサリン・キャンベルはリョーリフ一族の一員となり、後にニューヨークのニコライ・リョーリフ博物館の館長、またアグニヨガ協会の副会長となった。",
            "1930年代後半まで時を遡ると、当時の館長であるルイ・ホルヒはその殆ど全ての展示物を横領し、それらをオークションにかけた。その際キャサリンはニコライ・リョーリフの絵画を100点以上購入し、ニューヨークのニコライ・リョーリフ博物館をなんとか救うことに成功した。",
            "Человек нелегкой судьбы, К.Кэмпбелл, потеряв в 1944 г. единственного сына, ушедшего добровольцем на войну, стоически продолжала работать на общее Благо. «Радуюсь Кэтрин, может, она чует, как живет ее облик в сердце моем и как ценю все ее заботы о делах. Истинно, сердце мое полно признательности...», – писала Елена Ивановна Рерих.<br>",
            "戦争に志願した一人息子を1944年に亡くしたキャンベルは、その後も禁欲的に公益のために働き続けた。",
            "「キャサリンについて想いを馳せると嬉しい気持ちになります。彼女が今でも私の心の中に生きていること、そして彼女の我々の活動に対する全ての協力に私がどれほど感謝しているかが彼女にも伝わっているかもしれません。本当に私の心は感謝の気持ちでいっぱいです...」",
            "とエレーナ・リョーリフは書き残した。",
            "Кэтрин Кэмпбелл неоднократно приезжала в Индию при жизни Е.И.Рерих и после ее смерти также гостила у С.Н.Рериха и его жены Девики Рани. До конца земного пути Святослава Николаевича они состояли в доверительной переписке.<br>",
            "エレーナ・リョーリフの生前、キャサリン・キャンベルはエレーナのために何度もインドを訪れていた。エレーナの没後にインドを訪れた際は、スヴャトスラフ・リョーリフと彼の妻のデヴィカ・ラーニの住居に滞在した。",
            "スヴャトスラフの地上の旅が終わるまで、キャサリンとスヴャトスラフは文通を続けた。",
            "Руководствуясь пожеланием С.Н.Рериха, К.Кэмп­белл в конце 1970-х гг. подарила советскому народу свыше 40 картин кисти Н.К.Рериха. Через всю свою долгую жизнь пронесла К.Кэмпбелл самые светлые чувства и преданность к своему наставнику и Учителю, каковым был для нее С.Н.Рерих.<br>",
            "1970年代後半、キャサリンはスヴャトスラフ・リョーリフの希望通りニコライ・リョーリフの40点以上にもなる絵画をソ連国民に贈った。 キャサリンは長い人生を通して、彼女の師匠であるスヴャトスラフ・リョーリフのために最も明るい感情と献身さを抱いていた。",
            "В «Портрете госпожи Кэтрин Кэмпбелл» С.Н.Рерих деликатно и тонко передал  красоту и цельность ее натуры. Мягкая тень ложится на лицо молодой дамы  в кокетливо надетой соломенной шляпке. Сквозь ее широкие поля легкими и  звонкими мазками пробивается солнечный свет. Он переливается всеми оттенками оранжевого и голубого лета, тревожит локоны и открывает взгляд  прекрасных глаз, в которых пытливая мысль отражает сложное движение души, одухотворяя лицо. Весь облик дышит спокойствием и задушевностью, особой теплотой, оставляя у зрителя неизгладимое впечатление от соприкосновения с прекрасным. Надо отметить, что именно этот портрет «в соломенной шляпе, сделанный в Швейцарии» &lt;2, с. 169&gt;, очень любила Елена Ивановна Рерих. <br>",
            "『キャサリン・キャンベル氏の肖像画』では、スヴャトスラフ・リョーリフが彼女の自然な美しさと誠実さを繊細かつ絶妙に伝えている。",
            "薄い麦わら帽子をかぶったお嬢様の顔にはやわらかな影が落ち、帽子の広いつばの間から明るく軽やかな日光が差し込んでいる。",
            "オレンジと水色という夏を代表する色彩に溢れ、乱れた巻き髪と美しい瞳が見える。そこには探究心に満ちた魂の複雑な動きが反映されており、その表情には精神性が溢れている。",
            "全体が穏やかさと誠実さ、そして特別な温もりを持って呼吸しており、見る者に美しさとの触れ合いを忘れがたい印象として残す。",
            "エレーナ・リョーリフはこの「スイスで描かれた麦わら帽子の肖像画」をこよなく愛していた。",
            "Святослав Николаевич Рерих воспевал Красоту во всех ее проявлениях. Ему была абсолютно чужда эстетика безобразного: «Меня часто спрашивали, почему я не передаю отрицательных сторон жизни. Мой ответ – они есть, и мы должны все знать, но в искусстве они уже фиксируются! Если в жизни мы можем отойти от этого, то переданное в картине это отрицательное начинает жить своей жизнью и, конечно, становится началом, которое мы уже не можем избегнуть, – оно зафиксировано. Вся жизнь стремится к красоте…».",
            "スヴャトスラフ・リョーリフはあらゆる美を賞賛したが、醜さの美学については彼にとって絶対的に異質なものであった。：",
            "「なぜ人生のネガティブな側面を表現しないのかとよく聞かれました。私の考えは、”それらが存在する以上、すべてを知るべきである。”というものですが、芸術の世界ではその答えはすでに固定されているのです！”芸術を使えば人生においてのネガティブな側面から離れることができるが、絵画で伝えられたネガティブな側面はそれ自体が生命を持ち、もはや離れることのできない始まりとなってしまう。。。” すべての生命は美しさを求めるけれど... 」。",
            "https://olex777.hatenablog.com/entry/2824265"
          ]
        },
        {
          "title": "Церинг Чики из Лахула  『ラフルのセリング・チキ』",
          "content": [
            "1932年",
            "45,5 х 63,5 cm<br>",
            "Холст, темпера",
            "キャンバス上のテンペラ画",
            "В 1932 г. С.Н.Рерих участвовал в организованной Институтом гималайских исследований «Урусвати» научно-исследовательской экспедиции в Лахул, в Западные Гималаи. В это время С.Н.Рерих активно занимался вопросами археологии, истории, фармакопеи, много времени уделял живописи, особенно  жанру портрета. Портрет «Церинг Чики из Лахула» написан в Кейланге, где находился базовый лагерь экспедиции.<br>",
            "Церинг Чики – юная горянка из Лахула, заинтересовала художника необычностью своей прически. На портрете на однотонном красно-коричневом  фоне девушка изображена в профиль. Ее темные длинные волосы заплетены во множество мелких косичек, по-особому уложенных. Прическу дополняют оригинальные металлические украшения, которые гармонично сочетаются с несколькими рядами бус, вспыхивающих голубыми и рыжими искорками. Мягкие черты лица подчеркиваются легкими тенями, падающими от прически на ровную кожу девушки.<br>",
            "Точно зафиксированные на портрете детали одежды и украшения представляют собой ценный материал для изучения истории и культуры Лахула.",
            "1932年、スヴャトスラフ・リョーリフはウルスヴァティヒマラヤ研究所主催の西ヒマラヤのラホールへの調査遠征に参加した。当時、スヴャトスラフ・リョーリフは考古学、歴史学、薬学にも精力的に取り組んでいたが、特に絵画の中の肖像画に多くの時間を費やしていた。",
            "この『ラフルのセリング・チキ』は、遠征のベースキャンプがあったケイランにて描かれたものである。",
            "ラフルの山の少女、セリング・チキは、その珍しい髪型で画家に興味を抱かせた。",
            "赤茶色一色の背景に描かれた少女の横顔の肖像画である。細い三つ編みがたくさん編まれている黒髪が特徴的である。彼女の髪型は、青と赤の輝きを放つ数列のビーズと独自の金属の組み合わせで飾られている。少女の髪から滑らかな肌に落ちる光の影が、柔らかな顔立ちを際立たせています。",
            "精巧に描かれた衣服や装身具などの詳細は、ラフルの歴史や文化を研究する上で貴重な資料となるかもしれない。",
            "https://olex777.hatenablog.com/entry/2824261"
          ]
        },
        {
          "title": "Портрет госпожи Асгари М.Кадир  『アスガリ・M・カディール夫人の肖像画』",
          "content": [
            "1940年",
            "80,5 х 46,5cm",
            "Холст, масло",
            "キャンバス上の油彩",
            "Асгари М.Кадир – представительница знатной мусульманской семьи, с которой Рерихи были соседями в Кулу, поддерживали дружеские отношения и состояли в переписке. <br>",
            "アスガリ・M・カディール夫人はリョーリフ族のクルー渓谷での隣人であり、友好関係を維持し、連絡を取り合っていた高貴なイスラム教徒の家族の代表です。",
            "Известно не менее 7 портретов госпожи Асгари М.Кадир кисти С.Н.Рериха, и  в каждом из них предстает перед зрителем новый оттенок, новая грань внутреннего мира изображаемой модели. «Личности, запечатленные кистью Святослава, увековечены в своей внутренней сущности. Он писал портреты тех, кто был этого достоин. Герои и мудрецы, родные и близкие, мужчины и женщины, наделенные красотой и очарованием, в глазах которых отражается их душа. Эти портреты вызывают чувство преклонения, они написаны на определенном фоне, выявляющем внутренний мир и ауру портретируемого, которая несет на себе глубокий отпечаток его характера. Его пор­треты славятся силой своей экспрессии».",
            "「スヴャトスラフの筆が捉えた人物は、その本質を不滅のものとします。彼はそれにふさわしい人たちの肖像画を描いたのです。英雄や賢者、親族や友人、美と魅力に恵まれた男女、その瞳には魂が映し出されています。これらの肖像画は、描かれた人物の内面やオーラを明らかにするために特定の背景に描かれ、その人物像を深く刻み込むことで崇拝の念を呼び起こすのです。スヴャトスラフが描く肖像画は、その表現力でよく知られています。」",
            "На портрете Асгари М.Кадир изображена в профиль на темном фоне. Кисть С.Н.Рериха передает легкость, почти невесомость тонкой, полупрозрачной белой накидки, укрывающей плечи женщины. Лицо госпожи Асгари, в обрамлении черных, как смоль, волнистых волос, освещено внутренним светом. Этот свет сияет в выразительных глазах женщины, взгляд которых устремлен вверх. В 1940–1941 гг. в городах Индии прошли выставки произведений С.Н.Рериха, которые получили положительные отклики в прессе. На них был выставлен и один из портретов Асгари М.Кадир. <br>",
            "この肖像画では、暗い背景にアスガリ・M・カディール夫人の横顔が描かれている。",
            "スヴャトスラフ・リョーリフの筆は、女性の肩を覆う薄く半透明の白いマントの軽さを通してほとんど無重力を表現している。漆黒のウェーブの髪に縁取られた夫人の顔は、内なる光に照らされている。表情豊かな上目遣いの瞳に光が射し込む。",
            "1940年から1941年にかけてインドの各都市でスヴャトスラフ・リョーリフの作品展が開催され、マスコミからも好評を博していた。",
            "アスガリ・M・カディール夫人の肖像画も一点展示された。",
            "Индийский критик Р.Сараджуддин писал о произведениях С.Н.Рериха: «Его портреты наделены мощным чувством устойчивости и равновесия. Его головы и  руки отличаются безупречным рисунком, его лица выписаны с изяществом и чувствительно­стью, но вместе с тем их трактовка достаточно энергична, чтобы они утратили жизненность. Взгляните на портрет г-жи Кадир, и вы поймете, что способности Святослава вживаться в изображаемый образ необычайно велики. Он настолько уверен в себе, что чувствует себя как дома, изображая и одетого в лохмотья тибетского нищего, и даму из высшего света, со всеми ее сложными и пышными нарядами и украшениями, передача фактуры которых требует очень тщательного письма. Но Святослав столь искусен в анатомических деталях, что его не пугают расовые различия между его моделями. Вместе с тем он наделен и достаточно богатым воображением, чтобы уловить те неизбежные различия, которые обусловлены средой и наследственностью, и выражает эти суще­ственные различия очень тонко, незаметно втирая их в красочный слой».",
            "インドの評論家サラジュディンは、スヴャトスラフ・リョーリフの作品について次のように記している。",
            "「彼の肖像画は力強い安定感とバランス感覚を備えています。",
            "彼によって描かれた頭部や手は完璧で、顔は優雅で繊細に描かれています。そして同時に、生命力を失わない十分な力をもっています。カディール夫人の肖像画を見れば、彼女のスヴャトスラフの画力に応える能力が並外れて高いことがわかるでしょう。ぼろきれに身を包んだチベットの乞食も、上流社会の女性も、その豪華絢爛な服装も、宝飾品も、その質感は非常に緻密な筆致を要求されるものですが、彼は自信に満ちており、それらを違和感なく描くことができます。また、スヴャトスラフは解剖学にも精通しているため、モデル間の人種的な違いにも怯むことはありません。環境と遺伝による必然的な差異を把握する豊かな想像力を持ち、その本質的な差異を絵具の層に僅かに擦り込みながら表現しています。」"
          ]
        },
        {
          "title": "Портрет Ираиды Богдановой   『イライダ・ボグダノフの肖像画』",
          "content": [
            "1937年",
            "47,6 х 42,2 cm",
            "Холст, масло<br>",
            "キャンバス上の油彩",
            "Ираида Михайловна Богданова (1914–2004) – младшая сестра Л.М.Богдановой, в 1927–1928 гг. прошла последний этап Центрально-Азиатской экспедиции (1924–1928), а затем вместе с сестрой осталась жить у Рерихов в Кулу в Индии.<br>",
            "イライダ・ボグダノフは、姉のリュドミラ・ボグダノフと共に中央アジア遠征（1924年-1928年)の最終段階を終え、その後彼女らはインドのクルー渓谷でリョーリフ族と生活を共にした。",
            "На портрете С.Н.Рерих изобразил модель на фоне желтовато-коричневой портьеры, линии рисунка которой гармонируют с мягкими чертами лица и непослушными волнистыми русыми локонами. Приглушенные цвета одежды и портьер фокусируют внимание зрителя на миловидном лице девушки. Солнечный свет падает на открытый лоб, освещает залитые румянцем щеки, легкие тени лежат у кры­льев носа и в уголках глаз. В глазах Ираиды поблескивают маленькие искорки.<br>",
            "スヴャトスラフ・リョーリフはこの肖像画で、黄褐色のカーテンを背景にモデルを描いた。",
            "この絵画の線は、柔らかな顔立ちとくせのあるブロンドの巻き髪と調和しており、服やカーテンの落ち着いた色調は、鑑賞者の注意を女性のかわいらしい顔に引き寄せる。",
            "額に日光が刺し赤くなった頬を照らし、薄っすらとした影が鼻翼と目の間に落ちている。",
            "イライダの目には小さな光りが煌めいている。",
            "Портретов Ираиды Богдановой кисти С.Н.Рериха известно не менее 14. Часть из них экспонировалась на выставках в Индии, Советском Союзе, Болгарии и получала положительные отклики зрителей и критиков.<br>",
            "人々に知られているスヴャトスラフ・リョーリフが描いたイライダ・ボグダノフの肖像画は少なくとも14点あり、そのうちのいくつかはインド、ソ連、ブルガリアの展示会に展示され鑑賞者や批評家から好評を得ていた。"
          ]
        },
        {
          "title": "Портрет Людмилы Богдановой   『リュドミラ・ボグダノフの肖像画』",
          "content": [
            "https://olex777.hatenablog.com/entry/2824274",
            "1934年",
            "40,7 х 30,8 cm",
            "Холст, масло",
            "キャンバス上の油彩",
            "В 1930-е гг. С.Н.Рерих создал несколько портретов сестер Богдановых. Людмила Михайловна (1903–1961) и Ираида Михайловна (1914–2004) Богдановы впервые встретились с Рерихами в 1927 г., когда Центрально-Азиатская экспедиция (1924–1928) находилась в Монголии.<br>",
            "1930年代、スヴャトスラフ・リョーリフはいくつかのボグダノフ姉妹の肖像画を制作した。",
            "この姉妹、リュドミラ（1903–1961)とイライダ（1914–2004）は中央アジア遠征（1924–1928）がモンゴルに滞在していた1927年に初めてリョーリフ族と出会った。",
            "П.Ф.Беликов, биограф и исследователь жизни и творчества семьи Рерихов, писал: «В Улан-Баторе Е.И.&lt;Рерих&gt; стала подыскивать себе женскую прислугу. Ей рекомендовали Людмилу Богданову. Все были ею очень довольны, и ее-то и пригласила Е.И. в путешествие, т.к. без женской прислуги, как она убедилась, обходиться было трудно.  Людмила побоялась оставить ее &lt;Ираиду Богданову. – О.Ц.&gt; одну в Улан-Баторе и испросила разрешения взять с собой. Н.К.&lt;Рерих&gt; согласился, т.к. полагал отослать сестер после путешествия обратно. С обратным отъездом вышли затруднения, и се­стры остались жить в семье Рерихов.<br>",
            "Сестры занимались в доме хозяйством и ни к каким другим делам не допускались». <br>",
            "リョーリフ族の伝記を手がけた作家兼研究者であるパヴェル・ベリコフは、次のように記している。:",
            "「エレーナ・リョーリフはウランバートルで女性の助手を探し始め、リュドミラ・ボグダノフを勧められました。リョーリフ族は彼女を非常に気に入り、今後女性の助手なしに活動することは困難であるとエレーナは確信していたので、エレーナはリュドミラを遠征に誘いました。リュドミラは妹のイライダを一人ウランバートルに残すということを恐れ、彼女を一緒に遠征に連れて行けるようお願いしました。ニコライ・リョーリフはそれを許可し、遠征が終われば姉妹を送り返そうと考えました。しかし帰国に際して問題が生じ、姉妹たちはしばらくリョーリフ家に滞在することとなりました。その間姉妹たちは家政婦として家事に従事し、他の仕事を任されることはありませんでした。」",
            "В 1957 г. сестры Богдановы вместе с Ю.Н.Рерихом вернулись в Советский Союз.<br>",
            "1957年、ボグダノフ姉妹はユリー・リョーリフと共にソ連に戻った。",
            "С.Н.Рерих в 1930-е гг. много работал в пор­третном жанре. В самом конце 1934 г. С.Н.Рерих в одном из писем сообщал: «Пишу картины. Все время теперь практикуюсь на портретах. Сидит Петя &lt;так в семье Рерихов называли Л.М.Богданову. .&gt;, иногда засыпает, но постепенно привыкает». Возможно, эти строки относятся ко времени создания «Портрета Людмилы Богдановой» (1934). Портрет выполнен на зеленоватом фоне. Холодные цвета одежды – темно-синий и бордовый – выделяют светлое лицо модели. С.Н.Рерих, изобразив Людмилу Богданову с закрытыми глазами, переносит внимание зрителя на мягкую игру солнечного света на шее, подбородке, щеках и висках модели.<br>",
            "1930年代、スヴャトスラフ・リョーリフはとりわけ肖像画に尽力していた。",
            "1934年末、彼は手紙の中の一つで次のように記した。:",
            "「現在は常に肖像画の練習をしています。ペティアは座っており、時々こっくりと眠りに落ちますが、徐々に慣れてきています。」",
            "※ペティア：リョーリフ族が使用していたリュドミラ・ボフダノフの愛称",
            "この言葉がこの作品の制作時期と一致していることから、これはおそらく『リュドミラ・ボフダノフの肖像画』（1934年）についての記述だと考えられている。",
            "この肖像画は緑がかった背景に描かれており、紺青と赤紫で彩られた服はモデルの顔を明るく際立たせる。目を閉じたリュドミラ・ボフダノフを描いたスヴャトスラフ・リョーリフ。モデルの首、あご、頬、そしてこめかみに落ちる柔らかな日光の戯れが鑑賞者を惹きつける。",
            "Известно не менее трех портретов Л.М.Богдано­вой, принадлежащих кисти С.Н.Рериха.",
            "スヴャトスラフ・リョーリフが手がけたリュドミラ・ボフダノフの肖像画は少なくとも3点存在する。",
            "Деятельность Центра-Музея имени Н.К.Рериха осуществляется в соответствии с концепцией его основателя С.Н.Рериха, которые видел в своем детище активный научно-культурный центр.",
            "ニコライ・リョーリフ中央博物館の科学的及び文化的な活動は、創設者であるスヴャトスラフのコンセプトに従って活発に行われている。",
            "Сегодня Центр-Музей – это:",
            "- постоянная экспозиция полотен Николая Константиновича Рериха и его сына Святослава;",
            "現在の中央博物館の活動内容:",
            "- ニコライ・リョーリフや彼の末息子スヴャトスラフによって描かれた絵画の常設展;",
            "- передвижные выставки картин Н.К. и С.Н. Рерихов в городах России, ближнего и дальнего зарубежья;",
            "- ニコライやスヴャトスラフによって描かれた絵画の国内外での巡回展;",
            "- широкая издательская деятельнось – выпуск книжной продукции и ежеквартального журнала «Культура и время»;",
            "幅広い出版活動（雑誌「文化と時代」や季刊誌、書籍等の出版）;",
            "- ежегодные международные научно-общественные конференции, посвященные творческому наследию семьи Рерихов, научные лекции и семинары;",
            "毎年恒例の国際科学会議および公開会議、科学講演会、リョーリフの想いや活動を継承するためのセミナー等の開催;",
            "- отдел рукописей, где хранится фамильный фонд семьи Рерихов, и читальный зал;",
            "リョーリフ家の家財の写本が保管されている閲覧室;",
            "- научная билиотека с читальным залом и уникальным книжным фондом;",
            "個性的な本を取り揃えた科学図書館;",
            "- участие в работе Департамента общественной информации ООН;",
            "- 国連広報局の活動への参加;",
            "- концерты классической музыки;",
            "クラシック音楽のコンサート;",
            "- выставки работ современных художников;",
            "現代アーティストによる作品の展示;",
            "- постоянные связи с отечественным и зарубежным рериховским движением",
            "国内外のリョーリフ運動との絶え間ない交流活動",
            "___________",
            "Про редактора японского текста:",
            "Профессиональный преподаватель японского языка для иностранцев.",
            "Като Харука",
            "Mrs. Kato Haruka",
            "加藤 はる花",
            "「日本語教師養成講座(文化庁指針420時間準拠)ヒューマンアカデミー大阪梅田校2020」",
            "Certificate of Completion",
            "-Japanese Language Teacher Training Course, that complies with the Agency for Cultural Affairs (420 hours and above)",
            "「日本語教育能力検定試験 日本国際教育支援協力2020」",
            "Certificate of Eligibility",
            "-Japanese Language Teaching Competency Test administered by the Japan Educational Exchanges and Services"
          ]
        }
      ]
    }
  ]
}