[
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Про Вічне та сучасне.\n23.12.2001.\nВоїн стоїть над безоднею. Воїн живе в усіх умовах та країнах, він і король, і жебрак, і магнат і , навіть, часом, революціонер. Воїн і республіканець, і монархіст, і аристократ, і демократ. Немає  меж зовнішнім ознакам воїна. Лише собіслужіння не буває властиве йому. Але де б і ким  він не був, яких би ознак свого місця, часу та форми не набував – його свідомість прагне вийти за межі ущільнених форм світу та показати цей шлях братам, що навколо  нього. Тільки там, де починається надсвідоме, починається справжній воїн  та сотрудник  Господень.\n28-29.ХІІ.2001.\nАрмагедон... Багато хто з російських водіїв духу ХІХ – початку ХХ сторіччя передчували Армагедон. Українці – ні ( окрім, можливо, окремих проблисків у Франка). Шевченко передбачав суд – але не Армагедон  (хоча його суд у ”Посланні мертвим і живим” таки має ознаки Армагедону, але сам він сказав “настане суд”). Більшовики  - лише втілення певних сил, напрямків та рухів думки та дії, завершення тисячолітніх процесів як на Сході, так і на Заході, кульмінація безбожної думки, а зовсім не її початок. І в той самий час саме такі більшовики – це обітниця на майбутнє – оскільки в самому центрі безбожної думки жили ідеалізм та жертовність в ім’я Світлого Майбутнього – і це суперечність у самій сутності руху. Це не було властиве, скажімо, нацизму, але і те  і інше було Армагедон. “Не мав би ти наді мною жодної влади, якби не було даровано тобі звище”. І Звір з безодні мав цю владу не сам від себе, це заклик людству: одумайтесь! Ви – Анголи проявлених світів, ті, що з’єднують земне та небесне, без вас Всесвіт позбавлений своєї крові. Якщо кров брудна – весь організм важко хворий, якщо кров схоче жити сама для себе – весь організм загине. Буває війна від Бога та мир від Сатани. Мирний, самозаспокоєний світ, в якому забута єдність божественного та земного – це мир від Сатани. Чим довше він триватиме, тим гірше для вас – хворобу майже неможливо лікувати на останніх стадіях. Звір з безодні ще раз і ще матиме владу. Люди! Ви – Анголи проявлених світів.  Горе тим, хто схоче залишитись лише розумними тваринами! Такий забуває зміст свого існування та зневажає себе, як образ та подобу Божу. В жодному подихові ми не відділені від Бога. “В ньому рухаємось, дихаємо і маємо своє буття”. Годі нарікати на катастрофи, що спричинені нами же – змінімось, і усвідомлюймо себе тим, чим ми є --  живим Духом та мостом поміж світами. Не одні, так інші нацисти, не одні, так інші більшовики, а причина – наше забуття справжніх божественних Себе.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Що небезпечне у сучасних течіях думки, так це те, що навіть усвідомивши катастрофи минулого як наслідок роз’єднаності з Богом, намагаються все звести до якихось особливих форм поклоніння кому-небудь зокрема.\nЛиньте, римовані стріли,\nВ далеч Нової Епохи.\nТих, кому все зрозуміло,\nЯ не шаную нітрохи.\nЇх вікова обережність\nВчила тихенько жити.\nЩо їм ота Безмежність?\nЗ неї штанів не пошити.\nАні загнать у ворота,\nАні стовкти у ступі,\nАні покласти в рота,\nАні зварити в супі...\nЗрілих думок незалежність —\nЦе підозрілі мотиви.\nВжитись душею в Безмежність\nЩе не було директиви.\nСкажуть такому: Бога\nСлід вшанувати дарами,—\nВ кров розбиваючи ноги,\nВін побіжить до храму.\nТіло зневаживши тлінне,\nРай занебесний вподоба —\nІ упаде на коліна,\nІ набиватиме лоба.\nІ на причілку дому\nХрестик поставить невміло...\nЗнову йому, як нікому,\nБуде усе зрозуміло.\n1967\n(Микола Руденко)\nВ кращому разі особливо наполягають на дотриманні морального кодексу – що саме по собі абсолютно необхідно, але недостатньо, бо є лише засобом, а не метою. Людство мало перед собою тисячоліття розвитку такого типу – і це закінчилось ХХ століттям. Справа не в тому, щоби комусь якимось особливим чином поклонятись, а в тому, щоби бути достатньо чистими для того, щоби зв’язати світ божественної думки та земну втіленість, світ божественних енергій та земну матеріальність. Без виконання цієї божественної місії людина – не людина, а зрадник самої себе. Людина має дбати не за власне спасіння на найрізноманітніший кшталт а про те, щоби усвідомити свої обов’язки в цьому Всесвіті стосовно всього видимого та невидимого і виконувати ту божественну місію, яка їй дана, як образу та подобі Божій. Людина – єдина істота, що живе одночасно в трьох світах: земної матеріальності, тонких почуттів та божественної думки. Тварини не мають божественної думки, анголи не мають земної матеріальності. Тому людина – єдиний канал поміж трьома світами. Без енергетичного взаємообміну світів неможлива світова рівновага. Відповідальність за порушення цієї рівноваги цілком і повністю лежить на людині. Бог в тому не винен, сам Сатана міг лише допомогти та оформити ці процеси. Без усвідомлення цих істин катастрофи неминучі, а їхня сила та якість перевищуватиме будь що, доступне нашій уяві. Необхідно змінити якість мислення, перевести його в інший вимір – і там людина побачить своїх Анголів-охоронців та Вчителів і зможе зрозуміти своє справжнє призначення в цьому світі і сутність власної долі, як у загальному, так і індивідуальному розрізі.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Не треба ображатись на дзеркало. Російська тиранія ХХ століття – це доведене до логічного абсурду поєднання східної деспотії із західним механістичним матеріалізмом. Східні деспотії виникли не самі по собі – вони мали тисячолітню історію. Західний механістичний матеріалізм виник не сам по собі – він мав тисячолітню історію повільного, ледь помітного відходження думки від Бога та єдності світів. ХІХ століття в цілому і Маркс зокрема – кульмінація, а ХХ століття – здійснення. Можна назвати алкогольний гепатит виплодом Сатани і покрити його трьохповерховими висловами, але краще згадати той час, коли почав топити душу у бразі. Трьохповерхові вислови нічим не допоможуть, щоби гепатит не завершився асцитом, цирозом, печінковою недостатністю та смертю. Коли організм хворий, гинуть міліони, а то і міліарди клітин. Коли, внаслідок зіпсутості людської думки, хворий Всесвіт – гинутимуть міліони, а то і міліарди людей. Але в цьому ви самі винні, люди. Не ображайтесь на бичі Божі – думайте про те, що спричинилося до їхньої появи.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Для того, щоби стати вартими Нового Світу та нової людини, Росії треба очиститись від багатовікових нашарувань дикості, грубості та судомоподібних пошуків. Судоми духу не дадуть Нового Світу. Навряд чи цей процес буде безболючим, хоча легше перенаправити  енергію з неправильного у правильне русло, аніж коли її взагалі нема. У всій багатовіковій історії Росії був дуже важливим постійний момент найрізноманітніших духовних пошуків, хоч би і в найдикіших формах. Україні треба прокинутись від багатовікової летаргії та набути поваги до самої себе і, відповідно, до інших. Україні треба втілити майже неможливе: явити прощення і терпимість багатовіковим ворогам – і запобігти новим злочинам, явити терпимість і вміщення всім течіям людських енергій, що пройшли над її землею впродовж тисячоліть – і зберегти власне духовне ядро. Без цього не буде майбутньої України. Але це ж є і можливим майбутнім джерелом найрізноманітніших духовних синтезів, і це прекрасно.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "“Того часу прийшли дехто, та й  розповіли Йому про галілеян, що їхню кров Пілат змішав з їхніми жертвами. Ісус же сказав їм у відповідь: ”Чи  ви думаєте, що ці галілеяни, що так постраждали, грішніші були за всіх галілеян? Ні, кажу вам; та коли не покаєтеся, то загинете всі так! Або ті вісімнадцять, що башта на них завалилась була у Сілоамі та побила їх – чи ви думаєте, що ті винні були більш за всіх, що в Єрусалимі живуть? Ні, кажу, але якщо не покаєтеся, то загинете всі так.”\nМожна і треба казати про невинно убієнних, але якщо не станемо тим, чим належить нам бути за Божим законом – всі так загинемо. Перш, ніж організм  одужає від хвороби, загине не одна здорова клітина.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Пророк не той, хто приходить в ім’я чиєсь – пророк той, хто усвідомив себе духом і живе у трьох світах, а відтак може знати і виконувати волю Господню. Лжепророк не той, хто говорить суперечливе чиїмось уявленням про поклоніння Господу, а той, хто самозванно говорить від імені єдності світів, не усвідомивши себе Духом. Лжепророк той, чиї слова не відповідають справам, той, хто замість допомогти людині бути сильною, незалежною та вільною, намагається узалежнити її від різноманітних розумових схем, заборонивши людині самостійно думати. Лжепророк той, в чиїх грудях не горить вогняне Серце Світу і діяльна любов до всіх людей. Лжепророк той, хто не будить до зростання духовне “я” людей, хто хоче, щоби люди залишились на рівні стада та рабів, замість того, щоб стати друзями та братами.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Стадо – це теж природній рівень людських душ, але це лише один із рівнів. Пастир добрий це той, хто пасе стадо, знаючи, що завтра ці вівці можуть стати друзями і братами, і робить все, щоб це сталося якнайшвидше. А крадії та розбійники бажають, щоб стадо стадом і залишилось, бо так його легше стригти, брати на м’ясо та різноманітно визискувати.\n31.ХІІ.2001\nДо недавнього часу існувала кричуща суперечність між тим, що називається світоглядом науковим і тим, що називається світоглядом релігійним. Релігія занадто часто була позбавлена розуму, а наука – душі. Цю суперечність необхідно вмістити, і ключ до цього – духорозуміння.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Західна цивілізація з ніг до голови просякнута речовинним матеріалізмом; що б там не було, а там і зараз (врешті, як і у нас) економіка первинна, а дух вторинний, а будь-які релігійні ідеї розглядаються лише як елемент цивілізації, свого роду необхідна освята цієї цивілізації, а не як самодостатня, рушійна сила еволюції людського духу. В цьому майбутня загибель західної цивілізації, можна і треба брати все найкраще звідти, але в жодному разі не можна некритично та застосовуючи рожеві окуляри приймати все.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Не той заперечив Маркса, хто прокляв комунізм, таким чином дуже часто заперечується лише найкраще у бажаннях Маркса, але не сам Маркс. Сатаністичний марксизм можна заперечити лише тоді, коли зруйнується примат економіки над силою людського духу, коли буде заперечена економіка, як основна і найголовніша рушійна сила людського життя. Коли духовна  культура та еволюція стане наріжним каменем людської свідомості, лише тоді насправді заперечиться механістичний Маркс зі всіма його наслідками і буде стверджене Царство Істини.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Культ шлунку як вершини і завершення людської цивілізації є сатанізм в повному значенні цього слова, тому що заперечує будь-який природній енергообмін поміж світами. Володаря намагаються поставити на службу рабу, Господа Сил на службу тьмяній матерії.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Найголовніше лежить у сфері тонких причин. Якщо зруйнується вся матеріальна втіленість, а залишаться тонкі причини, то вся матеріальна втіленість рано чи пізно відновиться. Тому лише тоді можна побудувати прекрасний світ в матерії, коли сприйнятий та усвідомлений прекрасний світ у дусі.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Великі  релігійні Вчителі тому не лишили світові синтезу наукового та релігійного світогляду, що за час їхнього життя ще не існувало цього наукового світогляду. Але вони лишили ключ до цього вміщення, і цей ключ – духорозуміння.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Якби розвиток людського розуму відбувався гармонійно і врівноважувався духорозумінням, цивілізація не впала би в сатанізм. Необхідно виправити страшенний перекіс, який виник поміж духом та матерією, інтелектом та духорозумінням.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Випари голого інтелектуалізму – це міазми загибелі.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Сини Божі – Б’не Алейм, ті, що при початку людської раси “зійшли на землю і поєднались з доньками людськими, бо вони були прекрасні” і принесли вогонь з небес, навчивши синів та дочок людських небесної мудрості, ці сини Божі живуть ще й понині. Вони – сутність від сутності найсокровеннішого у наших душах і люди, такі, якими ми можемо стати через еони і манавантари. Храм майбутньої епохи – це не храм якогось окремого Вчителя, хоч би й найвищого, але Храм всіх синів Божих, Б’не Алейм, Махатм та Вчителів людства.\n1.01.2002.\nПрийшов час духоматерії. Дух без матерії чи матерія без духу повинні відійти. Перше саме по собі є чистою потенційністю, друге – косністю та інертністю. Перше стосується релігії, яка не вмістила розум, а друге – науки, що заперечила дух. Кожна тонка духовна причина має свої матеріальні наслідки, кожен видимий, речовинний матеріальний наслідок має свою тонку причину. Майбутнє – в розумінні єдності причини і наслідку, у духоматерії. Тонкі явища так само мають підлягати науковим дослідам, як і щільні, але для цього наука повинна бути просвітлена духорозумінням.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Якщо релігійна свідомість людей не зможе вмістити науку, остання остаточно стане на аморальний шлях розвитку і цілковито виродиться в чорну магію. Людство, згідно космічних законів, розвинуло в собі здібності високого інтелекту, і ці здібності не можуть віднятись у людини. Але не просвітлені духорозумінням вони обов’язково переростуть у чорну магію  і викличуть катастрофічне порушення гармонії світів, яке неможливо буде виправити. Чорна магія є використанням здібностей, які дає людині її природа, з егоїстичною метою. Важливі не так самі здібності, як їхнє використання. З іншого боку, обмеженість світом щільних форм, що доступний сфері п’яти чуттів – це тупік для науки. Для розуміння тонких причин щільних виявів та наукового дослідження цих тонких причин розум вченого повинен перейти  межі трьохвимірного простору, а це неможливо без вміщення релігійної свідомості, тобто духорозуміння.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Досліди в області тонких причин і можливі, і допустимі, і без них неможливо, але ці досліди повинні бути просвітленими духорозумінням чи релігійною свідомістю, інакше вчений вподобиться учню чародія, що випускає джина не знаючи, як його приборкати. Але, разом з тим, вчені, наука повинні дорости до свідомої дії у сфері тонких причин, інакше розвиток свідомості заходить у глухий кут.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Досліди у сфері тонких причин повинні бути методичними, обережними та послідовними, як і будь-які інші наукові досліди. І ця методологія має базуватись на духорозумінні.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Духовна причина народжує матеріальний, речовинний наслідок, і це робиться через сферу тонких енергій. Тому вчений повинен безстрашно йти від матеріальних, речовинних наслідків через сферу тонких енергій до духовних причин. Але для цього підвалини його серця повинні бути ствердженими на духорозумінні, тільки тоді людина набуде справжньої влади над духоматерією і зможе стати сотрудником Господнім у творенні світів.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Корінь і джерело всього – це духорозуміння.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Релігійна свідомість, звільнена наукою від марновірств – це найвище зі всього, чого може прагнути людство.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Релігійна свідомість, не випробувана твердим розумом, наукою – марновірство чи емоційна невпорядкованість, наука не просвітлена релігією – невігластво і вівісекція без розуміння наслідків своїх діянь.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "В первісному раю духорозуміння було так само властиво людям, як рибі плавати. Але вони розуміли ці свої здібності не більше, ніж розуміє риба. Потім почали розвіватись здатності до розуміння та осмислення, але це, врешті-решт, відокремило від духорозуміння. Сутність наступного циклу у тому, щоби у планетарних масштабах повернутись до духорозуміння, вмістивші здатність до осмислення. Для цього духорозуміння повинно осмислитись, що неможливо без науки, а  людська здатність до розуміння та осмислення – одухотворитись, що неможливо без релігії. Це також пов’язано з повною і осмисленою, із розумінням всіх причин та наслідків, владою людського розуму над фізичною і тонкою матерією, а цієї влади неможливо набути без усвідомленого духорозуміння.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Уся справжня мораль та етика людства – це усвідомлене духорозуміння.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Якщо якісь здібності людей не просвітлені духорозумінням, вони обертаються у егоїстичне використання, тобто чорну магію, тому що тільки духорозуміння може надати використанню здібностей людської природи правильного напрямку та мети. У випадку науки відсутність такої мети обов’язково приведе до загибелі цілу цивілізацію та планету, оскільки занадто потужними є сили, які в силах розбудити ці здібності людської природи.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Відсутність мети, усвідомленої у духорозумінні, обов’язково поставить натомість мету егоїстичну, тобто чорномагічну, оскільки нічого середнього не існує, чи точніше, існує як перехідний етап у тимчасовості..",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Сутність людської еволюції  полягає у виявленні потенційностей  людського Духу, а сутність виявлення цих потенційностей полягає в одухотворенні відповідної цьому духу матерії, і набутті цією матерією властивостей Духу.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Повинні бути вироблені певні наукові методи дослідження тонких явищ та енергій і їхнього зв’язку з фізичною втіленістю, інакше не зміниться свідомість вчених, а це матиме катастрофічні наслідки. Неможливо щоб і далі свідомість наукова та свідомість релігійна йшли двома паралельними потоками, які не пересікаються одне з одним, що занадто часто було навіть в тому випадку, коли вчені були релігійними людьми.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Всі фізичні джерела існування людської цивілізації рано чи пізно вичерпаються. А що прийде натомість? Сонячна енергія, чи енергія вітру, чи атомна, чи термоядерна. Дві перших на даний час ще не довели своєї здатності в повному об’ємі замінити нафту та газ. Дві останніх більше належать до сфери чотирьох вимірів, аніж фізичного світу, оскільки пов’язані з розщепленням та синтезом найменших часток означеної речовини – атомів. На даний час цивілізація розвивається вампіричним, екстенсивним способом, нічого або майже нічого не даючи біосфері навзамін. Якщо людство зможе цілком замінити енергіями які пов’язані зі світами вищих вимірів фізичні джерела енергії, не змінивши при тому свого мислення, цивілізація дещо відтягне свій крах, але за рахунок вампіричного ставлення до невидимих, іншовимірних світів. Це незворотньо порушить світову гармонію, і без будь-якої війни спричинить загальнопланетарну катастрофу. Про конкретні механізми цієї катастрофи ми можемо лише здогадуватись. Лише свідомість стосовно вищих світів і наслідків, які ми спричиняємо там своїми діяннями, може врятувати цивілізацію від загибелі та уникнути сатанізму у її проявах.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Справа не в тому, щоби відмовитись від використання на благо людства яких-небудь фізичних чи тонких енергій, справа в тому щоби, будучи на своєму місці у всесвіті, користуючись віддавати те, що тобі належить віддавати. І ось це “щось”: усвідомлюючи світи божественої думки, намагатись втілити її відображення на землі. Без цього не буде природнього, глибинного  енергообміну між Тонким та Вогняним світом і земною втіленістю, світом Божественної думки, тонких енергій і земною матеріальністю. Відсутність такого природнього енергообміну призведе до того, що розвиток світу піде всупереч Божественним планам і, як наслідок, викликатиме на реакцію очищення, тобто гнів Господень. У випадку безнадійного творення це приведе до завершення історії цього світу, катастрофи, стагнації, хаосу та розпаду.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Високе мистецтво завжди проявлятиме світ Божественних образів у земній матеріальності, і воно пізнається по його впливу на душу людини.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Свобода слова та думки – це лише можливість людині подорослішати, перетворившись з об’єкта у суб’єкт еволюції. Але набагато важливішим за цю можливість є те, як цією можливістю скористаються.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "І без сучасної науки люди здійснювали свою людську природу. “Ходив Єнох під богом, і забрав його Бог, і не було його”. ”І забрав Бог Ілію на небо і не знайшли його тіла на землі, і не стало його”. Але є те, що стосується окремих людей і є процеси глобальні. Сучасна цивілізація і наука, що народила її – це процес глобальний, і його необхідно вмістити. Залишений сам на себе, він, цей процес, доведе планету до самознищення, а якщо його заперечувати, намагаючись повернути старі канони думки – його потік змете все на своєму шляху.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Живе духорозуміння – це сутність будь-якої релігії.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Сутність нового способу мислення повинна би полягати у тому, щоби релігія стала науковою, а наука – релігійною.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Принципи, спільні для всіх, а не особи – це те від науки, що повинно би прийти в релігію. У кожного свій Вчитель чи Аватар  і живий зв’язок з ним, і це особиста справа совісті кожного, але існує спільний ґрунт, космічні закони, що однакові для всіх – і в цьому шлях до єдності і порозуміння. Одушевлений та одухотворений світ –  це те з релігії, що повинно прийти у науку, тоді вчений буде знати, що кожна з енергій, які він прагне дослідити і поставити на службу людству, пов’язана з якимось життям, і якщо це життя тим чи іншим чином служить нашому благу, то і ми тим чи іншим чином маємо послужити, і за законом Карми обов’язково послужимо, цьому життю.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Апостоли та пророки не вірили у Бога, вони знали  Його і бачили Його так, як Він є, і в цьому сутність духорозуміння. Коли розумове переконання заміниться духорозумінням, раб стане другом, і всі стануть на шлях апостолів та пророків. Більше того, без цього неможливий подальший розвиток цивілізації або, скоріше, трансформація її в досконале добро.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Досконала влада над матерією фізичного та тонкого світів може належати і належатиме лише досконало релігійній людині.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Сутність еволюції релігійної свідомості у тому, щоби перерости релігію для стада, і прийняти релігію апостолів і пророків, маючи Духа Святого на собі.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Релігія апостолів та пророків це не дбання за своє спасіння, а у повні Духа смиренне служіння задля порятунку людей, служіння за наказом Господнім. Чим більше тобі дано від Господа, тим більше добі належить смиренно, без жодного бажання відплати, віддати своїм братам бо як дане тобі, так має і віддатися.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Жива Етика не принесла у світ якоїсь нової релігії, бо її релігійний момент – це не культ якогось окремого Вчителя чи Вчителів, але спільні для всіх Космічні Закони та Храм Великого Духу і Всіх Його Святих. Агні Йогом може бути будь-хто, від буддиста до мусульманина, тому що Агні Йогом є будь-хто, хрещений вогнем. Врешті, світ не потребує якоїсь окремої нової релігії, він потребує очищення та повернення до першовитоків світової релігійної думки. Але він потребує одухотворення науки. Одухотворення науки – це першочергове завдання Живої Етики.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Новий спосіб мислення замінить розумове переконання живим Знанням Духу, а сліпу віру – духорозумінням, і те, що раніше належало лише вибраним  стане всезагальним  надбанням. Більше того, на даний час не існує інших шляхів розвитку.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Дехто називає нове мислення, при якому духорозуміння замінить сліпу віру “науковим”, але для мене це мислення у вищому ступені релігійне, більше того, є єдино релігійним, оскільки тільки духорозуміння  є початком, продовженням та завершенням кожної релігії, а все інше, в кращому випадку, лише підготовка. Аналітичний розум може відсікти марновірства, і, врешті-решт, релігійна, емоційна людина без тверезості  дуже легко впадає, і обов’язково впаде у “прелесть”, або марновірство та астральне сп’яніння, але цей розум ніколи не створить Знання Духу. Але, врешті, немає суперечності у використанні цих термінів, оскільки духорозуміння – це  точка, у якій вища наука та вища релігія зливаються у одне.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Можна казати про науковий світогляд, як про найвищий на даний час вольтаж людської думки та свідомості і про знання, як щось вище порівняно з вірою, але ця наука буде Божественною, а знання – Знанням Духу, справжньою вірою апостолів і пророків.",
    "illustrations": []
  },
  {
    "date": "2003-01-01",
    "date_display": "до 2003 року",
    "sort_index": 20030101,
    "content": "Завжди треба йти по шляху із серцем бо це єдине, чого вимагає від нас Господь. Мій шлях із серцем – це прагнення досконалої релігії, і за словом, і за змістом.",
    "illustrations": []
  },
  {
    "date": "2019-09-07",
    "date_display": "7 вересня 2019",
    "sort_index": 20190907,
    "content": "Людям зараз дається все більше і більше з того, що раніше було закритим, але... Це народжує в тому числі особливу гординю, \"гординю новітнього\". Яка особливо зачіпає тих, хто в основному тільки користується цим \"новітнім\", яке насправді в основному лише наближений до поверхні трудами багатьох невідомих трохи більш тонкий шар сприйняття світу.\n\nНасправді новітні досягнення техніки, передачі даних і т.д. і т.п. — це адаптація для \"основної маси\" частини можливостей людини як такої. Пластична субстанція людського тонкого єства є тим, що відбиває в собі абсолютно всю інформацію життя, і в видимому, і у невидимому аспекті. Але насправді торкнутись свідомістю цього може або той, хто безперервно працює над собою або частина нещасних людей, в яких якось особливо здібності розвинуті часто за рахунок на шкоду всьому іншому.\n\nДругого взагалі непотрібно, а перше, на жаль, ще не стало правилом звичайного життя. Тому більшості даються \"костилі\", які дають можливість середньопересічній свідомості хоч би так розширити свої уявлення про реальний світ. Створено це тими, хто насправді може торкатись таємниць світу. А \"пишається\" тим, ставлячи собі в заслугу порівняно з \"несмисленними предками\" як правило лише той, хто користується створеним абсолютно не ним. Чим і доводить свою слабку придатність до того, для чого, врешті-решт, в світі це все і з'являється.\n\nФінально людство повинно дійти до розуміння що саме людина і ніщо інше є мірою всіх речей. Але не зарозуміла, частіше подібна на мавпу з бусами, людина теперішнього. А опанувавша всю складність своєї видимої та невидимої природи людина майбутнього, що буде зрячою стосовно причин і наслідків своєї і людства долі, реальної структури світу, буде свідомо включена у її тонку ієрархічну структуру. Для якої не буде нічого \"надприродного\", оскільки все є природнім, але лише ті чи інші шари щільності світобудови, і діючи на більш тонкому шарі щільності можна робити те, що здаватиметься чудесами у сфері більш щільній, але не більше за це. Яка буде сильніша за будь-які можливі зберегти машини світу, оскільки жодна машина, на відміність від людини, не може свідомо діяти на всіх шарах щільності світобудови.\n\nДля народження такої людини і майбутнього суспільства таких людей зараз докладені всі сили Тих, кого можна було би назвати благою сутністю світу. Але спочатку повинен померти старий світ зарозумілості і брехні. Навіть у випадку якщо він чомусь вважатиме себе \"новим обличчям\" чогось. Світові не потрібні нові обличчя. Світові потрібні оновлені серця. Оновлене серце стане володарем таких світів, яких навіть і не може уявити собі теперішній самозваний, зарозумілий у своїй обмеженості, \"пуп землі\".\n\nІ природнє перетворення свідомості та сердець у світлі Краси та Істини — єдине, що зможе врятувати цей світ від загибелі, і ніщо інше не може бути помічним.",
    "illustrations": []
  },
  {
    "date": "2019-09-12",
    "date_display": "12 вересня 2019",
    "sort_index": 20190912,
    "content": "Кожна людська думка, людський намір зростають, як в добрі, так і у злі. Люди очікують, що хтось чи щось буде спасати їх від них самих, але це неможливо. Люди, що бажають бути невігласами, що бажають бути лише споживачами матерії життя, вважаючи що хтось чи щось їм належить лише за правом народження, неминуче будуть поставлені перед загадками, на які ніколи не буде відповіді у їхній системі координат.\n\nЇхніми пристрастями будуть користуватись, їхнє невігластво будуть культивувати а потім обертати проти них же самих. Люди, які достатньо довго були впертими у своїх егоїстичних бажаннях і росли у них, від втілення до втілення, легко отримують переваги перед середньостатистичними, середньопересічними індивідами і маніпулюють ними тим більше, чим вище ступінь його темноти та рабства у власних пристрастей та упереджень.\n\nЄдиний шлях для середньопересічної людини вийти з цього рабства — це побажати поламати матрицю \"звичайності\" і навчитись рости над собою, душею і розумом. Побажати вчитись у тих, хто раніше вже став на цей шлях. Побачити не світ своїх ілюзій, де небо просто діра над головою, сонце виконує роль ліхтаря і взагалі все у світі створено лише для того, щоби ублажати самість самозваного \"царя природи\", що по факту доріс лише до рівня двоногого без пір'я.\n\nА світ реальності, що пронизаний енергією, розумом і життям, — поле битви Хаосу і…\n\nзахоче відкрити очі своєї душі — ніщо не зрушиться з мертвої точки, і не зможе жодна добра сила цього світу насильно виправити злу долю, що прикликали на себе мішани душі і духу. В цьому і є сутність іспитів теперішнього історичного періоду. Людина повинна прокинутись до справжнього життя. Або остаточно загинути, якщо зробить протилежний вибір. Часу ще трохи є, але його дуже небагато. Вирішуй, людино, з ким ти, навіщо і хто, врешті, ти така є.",
    "illustrations": [
      "knyaz-temravy-roza-ptakh-sova-klyuch.jpg"
    ]
  },
  {
    "date": "2020-01-17",
    "date_display": "17 січня 2020",
    "sort_index": 20200117,
    "content": "Людина насправді зовсім не те, що як правило собі уявляє. Світло, яке не знає саме себе, світло, що сховалось у кокон часу, простору і причинності. Інколи воно так і гине в цьому коконі, вампіризоване своїми оболонками. Але якщо навпаки — скидає свій кокон, коли приходить до того час... Розправляє райдужні крила метелика Вічності... Тільки тоді вона насправді починає торкатись таємниці свого існування. Що існувало перед початком часів і ніколи не закінчить свого існування. Дотик до цієї Таїни — єдиний і виключний сенс існування людської душі як такої.",
    "illustrations": [
      "dytyna-na-kylymi-metelyky.jpg"
    ]
  },
  {
    "date": "2020-05-08",
    "date_display": "8 трав. 2020",
    "sort_index": 20200508,
    "content": "Майже казка про минуле. Жила-була одна планета, як і всі планети створена волею божественних воль Алхім, злитих в одне в єдиному синтезі думки та дії. І Великою Жертвою Алхім планета стала проявленістю, Слово стало плоттю, і змогла планета нести ростки життя на собі. І виникло на планеті людство, що ще не знало добра і зла, і жило у первісному раю своїх душ у єдності з первісними силами. Але щоби людина стала людиною добре треба творити свідомо та з повним розумінням зробленого, тому за Великим Законом дано було вкусити першим людям плоду розділення, який мечем розуміння відділяв у свідомості первісних дух від матерії, світло від темряви і добро від зла, але й давав можливість падіння. До того не могла перша людина вибирати, але, після могла і робила. І сталося людство і пошуки його втраченого Раю, щоби не тільки від Древа Добра і Зла але й від Древа Безсмертя вкусити і стати подібними батькам-Алхім. Бо пустили промені свого розуму Алхім у перших людей і пішли разом з ними по світу, \"зійшли сини Бога і брали собі у жони дочок людських, бо ті були прекрасні\". І стали першими вчителями, пророками та провідниками людства на дорозі до Древа Безсмертя. Та був з Синів один, що замислив негоже. Захотів стати для людства єдиним Богом а планету собі взяти за наділ, відсунувши убік своїх Братів та ставши для людей на місце Того хто променем світла зі Свого розуму послав і їх, і його. І так відбулося розділення друге. Діти цього розділення розплодили всі жахливі форми рабства, фанатизму, чаклунства і війн. Бо їхньою метою було не Дерево Безсмертя для людства а планета-тюрма з бувшим Анголом на чолі. На якій стадо-людство було би просто скарбницею сил для самозваних правителів, живою годівницею. І це і понесли вони у світ, вставлячи кривавих та жадібних ідолів і шукаючи можливості втілити рабство як основу. Багато у чому були успішні вони, не дивлячись на опір Алхім, бо Закон Циклів змушував людей йти у розділення і там пізнавати Добро і Зло. Розділення, обтяжене полюсом свідомого зла, почало давати жахливі плоди загибелі. І прийшов тоді Дух Великий і сказав князю самозваному: ти ділив — пора єднати. Ті темнив — пора нести світло. Колись імені свого. Але якщо ти не зробиш — Я зроблю. І зробив Він, і з'єднав розділене, і приніс світло у темряву. І вмістив у собі силу всіх Алхім, і побачив самозваний князь як руйнується його діло. Бо замість рабства мало йти братерство, замість володіння служіння, замість планети-тюрми — всі простори Космосу, у співдружності вільних світів. І щоби протидіяти цьому вбив він тіло Великого руками малих нерозумних, бо думав у цій ганьбі знищити справи Його. І було Дозволено те йому, але не для того, про що думав він. Бо зробивши так бувший ангол повернув проти себе Колесо Закону і сам убив всі можливості собі жити далі на планеті, яку вважав своєю. Відрізав він собі дорогу до Світла і став Сатан, дитина темряви, і так відбулося розділення третє. І була велика війна на Небі, мор, глад та божевілля сходили на нещасних дітей планети, бо не щадила війна нікого. Але і великі герої, вже з людства планети, приєднувались до світлого стану Алхім. І був вигнаний князь, хоч тисячоліття по людському часу пройшли задля того. Але ще лишились діти його, і довго ще лікувати зроблене і ним, і тими...",
    "illustrations": [
      "voin_duhu_2020_05_08_kazka.jpg"
    ]
  },
  {
    "date": "2020-05-10",
    "date_display": "10 трав. 2020",
    "sort_index": 20200510,
    "content": "Воїни сутністю свого життя пишуть просторовий візерунок для тих, хто піде до тієї ж мети. Не слово, не проповідь, не ритуал. Сила серця та шлях із серцем, просторова дорогоцінна оздоба думок та почуттів. Хто живе так завжди вільний, у найгірших темницях щільного ув'язнення. Той, хто так живе – не шкодуватиме жодної миті свого безкінечного життя.\n\nАвтор картини Феодосія Іванова",
    "illustrations": []
  },
  {
    "date": "2020-05-13",
    "date_display": "13 трав. 2020",
    "sort_index": 20200513,
    "content": "Люди переважно живуть на периферії чиїхось відображень. І добре, якщо ці відображення світлі. Але переважно так не є. Сила Христа — то сила Вічності та Вічної Істини. Але коли її намагаються використати для підсилення та утвердження майавічної особистості, то народжується світ потворних відображень. Народжується та мудрість, що є ворожнеча перед Господом. Майавічне \"я\" намагається занурити всіх, до кого дотягнеться, у водокрут своїх пристрастей. І якщо успішне у тому — то утворює конгломерат подібних до себе сутностей. Однак… Не мало би майавічне \"я\" жодних можливостей, якби не мало сили, яку могло би направити як на добро, так і на зло. І сила ця — сила Христа, Вічної Людини. Без цієї сили неможливе нічого, жодне життя, жодна дія. І застосування народжує все добре світу. Зловживання нею — все зло світу. Але без неї неможливо сотворити взагалі нічого. Так, все зло світу сотворено тією самою силою. Тільки перетвореною через майавічне \"я\" у аспекті зловживання. Все зло світу має причиною зловживання Вічною силою скінченними істотами. Які не хочуть підніматись над своєю скінченністю, а хочуть продовжити її у Вічність та загарбати нею цілий світ.",
    "illustrations": []
  },
  {
    "date": "2020-05-14",
    "date_display": "14 трав. 2020",
    "sort_index": 20200514,
    "content": "Воїн прокладає нові шляхи всередині лабіринтів людської свідомості, перетворюючи її у космічну спіраль. Коли люди копали палицями землю всередині атома була та сама скручена знімем світлосяйна сила. Коли люди ходили по пласкій землі і вбивали за думку що небо не тверде склепіння була та сама безмежність світів. Зараз, коли свідомість намертво прив'язана до досягнень техніки і технологій всередині людини та сама безкінечна сила, відносно якої найзахоплюючі досягнення техніки і механізації будуть лише блідими тінями можливого. Пробудження сили, опанування сили, гармонічне використання сили. Відкриття свідомості, омииття свідомості, перетворення свідомості. Воїн – це вічне перетворення на стрибки понад Безоднею. Це – Безмежність шляху, пропущена через горнило власного серця.",
    "illustrations": []
  },
  {
    "date": "2020-05-16",
    "date_display": "16 трав. 2020",
    "sort_index": 20200516,
    "content": "Так звана \"звичайна людина\", що боїться самопізнання, не має жодного поняття про ті безодні, що носить у собі. Але так само не має жодного поняття про вершини. Немає нічого беззмістовнішого за таке життя, прожите по лекалах інших та втрачене в порожнечі.",
    "illustrations": []
  },
  {
    "date": "2020-05-18",
    "date_display": "18 трав. 2020",
    "sort_index": 20200518,
    "content": "Кожній людині при народженні дається сила для життя, кожному по своїй мірі. Ця сила коренем своїм сягає Неба, тобто оновлення сил йде внаслідок дотику до Вищого Я, Господа нашого. Якщо душа рідко доторкається сил Вищого Я то вона більше витрачає ніж отримує, і врешті лишається ні з чим. Тоді в неї два шляхи: або звернути очі до Неба і починати збирати разом з Господом Своїм або... Якщо душа свідомо перериває свій зв'язок з Небом – не отримає вона більше сил звідти. І єдине, що їй залишається – харчуватися розкладом та гниттям, добуваючи сили, які вивільняються у простір під час чужих помилок, недосконалостей та переступів. Це – шлях темної сили і він починається завжди, коли перерваний зв'язок з Небом. Щоби отримати життєву силу темна сила змушена полювати на інших, тих, хто ще зв'язок не перервав та збивати їх з дороги. І жодної іншої можливості отримати сили для свого подальшого існування у темної сили не існує.....",
    "illustrations": []
  },
  {
    "date": "2020-05-19",
    "date_display": "19 трав. 2020",
    "sort_index": 20200519,
    "content": "Якщо ми надихаємося високими філософіями, думаємо про духовні шляхи та істини релігій але поряд з тим не віримо в існування людей, що на практиці своїх життів здійснили ці істини та вийшли за рамки земних обмежень, подолавши дракона у собі та живучи у передстояні перед своїм Вічним Я, всю Вічність, ми робимо безумне. Одне передбачає інше і одне неможливе без іншого.\n\nКартина художника Феодосії Іванової",
    "illustrations": []
  },
  {
    "date": "2020-05-24",
    "date_display": "24 трав. 2020",
    "sort_index": 20200524,
    "content": "Людина – це вічний процес подолання себе самої.",
    "illustrations": []
  },
  {
    "date": "2020-05-24",
    "date_display": "24 трав. 2020",
    "sort_index": 20200524,
    "content": "Війна духу не обіцяє безпеки. Вона обіцяє наповнення життя. Безкінечна дорога не означає спокою. Лише наповнення безкінечними сенсами у безкінечному леті над прірвами. Дослідження глибин власного \"я\" не є запорукою невразливості до внутрішніх демонів. Лише запорука перемоги тим, хто незворотно на те рішився.",
    "illustrations": []
  },
  {
    "date": "2020-06-14",
    "date_display": "14 червня 2020",
    "sort_index": 20200614,
    "content": "Скільки дано людині від самого початку людства. «Я сказав — ви Боги».\nСказав: «Ви — боги», але пояснив це не спокусою, а заповіддю розвитку.\nТому і кому точиться суть життя завжди й за будь-яку ціну — це саме той.\nСвоїми пристрастями, бажаннями, малими утвердженнями заповнений.\nЗараз багато хто каже про можливість створення на землі надрукованого «раю» для найбільш невибагливих, на обмежених людських потребах.\nАле це велика брехня, що йде проти самої сутності мети існування людини на землі.\nСталь перш ніж стати мечем, повинна постраждати.\nСвинець, щоби перетворитись на золото при алхімії душі, має пройти через страждання.\nНайвищий дух сказав: «Візьми свій хрест і слідуй за Мною», — і Сам своїм життям показав приклад справжнього Шляху людського.\nВсе, що говорить про можливість безкінечного безтурботного життя лише тіла — або воно не обґрунтоване, або говорить велику брехню, що намагається вкрасти в людини її майбутнє.\nЛише той, хто готовий усе віддати, нічого не очікуючи натомість, — лише він вартий найвищого.\nЛише той, для кого його особистість менша, ніж прагнення у майбутнє, менша, ніж міст на потойбічне, менша, ніж революція алхімії перетворень — лише він може увійти у майбутнє.\nМайбутнє велике. Але смертному — смерть. І лише Вічному — вічне Життя.",
    "illustrations": [
      "file-BNa3jXaLznsGortUpUjQau"
    ]
  },
  {
    "date": "2020-06-18",
    "date_display": "18 червня 2020",
    "sort_index": 20200618,
    "content": "Мета єднання чоловіка та жінки — спільна творчість, а не задоволення інстинктів. Уся творчість світу проявлена єднанням їхніх полярностей. Лише зумислена творчість виправдовує їхнє єднання.",
    "illustrations": [
      "file-PmUkNYMcu3MF5rJTPkpocg"
    ]
  },
  {
    "date": "2020-06-21",
    "date_display": "21 червня 2020",
    "sort_index": 20200621,
    "content": "Мистецтво — не засіб збудження пристрастей та інстинктів. Це не «мистецтво часу» для дурнів. Мистецтво — шлях зв’язку поміж світами. Поміж світами внутрішніх душ і тимчасового вияву теперішнього. Які вони, ці виміри душі? Такі, які наші серця. Тому мистецтво націй — найкращий індикатор стану їхнього серця. Лише ті з націй, мистецтво яких спрямоване на майбутнє й Вічне, мають іще майбутнє, і саме Вічне.\n\nКартина Миколи Реріха «Аврора».",
    "illustrations": [
      "file-SsKvhdwiXMWyeSYiEgDyRE"
    ]
  },
  {
    "date": "2020-06-26",
    "date_display": "26 Jun 2020",
    "sort_index": 20200626,
    "content": "Все питання у тому, ким і чим насправді вважає себе людина. Якщо безсмисленим набором думок і почуттів, що виникли невідомо звідки і йдуть невідомо куди, з основною метою послужити тимчасовому тілесному та емоційному існуванню — то це одне. Якщо ж єдністю невидимої та видимої природи, в якій невидима є коренем та основою видимої і сплітає ланцюги причин і наслідків на століття, а не на короткий час тілесного існування, втіленням наявної в серці цієї єдності невира́зимої таїни Буття — то це все зовсім інший сенс і сутність дії. У першому випадку немає жодної можливості подолати виклики людського егоїзму, побудувати гармонійні взаємини поміж природою, людьми, Всесвітом. \"Невігластво є єдине зло\", казав Будда. Невігластво обмеженого егоїзму першої точки зору неминуче приріче і людину зокрема, і людство у цілому до переробки у горнилі життя в якості невдалого творіння. Відкриття ж свідомості до всієї єдності світів, взяття у руки нитки Аріадни самоперетворення під променями Вищих, терниста дорога подолання і пізнання себе в ім'я дотику до істини свого сокровенного Я — це і є тим єдиним, що може і виведе людей і людство на горизонти Простору і Життя.",
    "illustrations": []
  },
  {
    "date": "2020-06-28",
    "date_display": "28 Jun 2020",
    "sort_index": 20200628,
    "content": "Люди, які звикли говорити що \"всі утопії нездійсненні\", треба реально дивитись на речі — як правило оперують як даністю тим, що людські дії та почуття засновані на егоїзмі, і крім як з боку егоїзму нічого не можна зробити ні з людиною, ні зі світом навколо неї. Тоді як шлях Воїна Духу — це шлях безкомпромісної війни саме що зі своїм власним обмеженим \"его\". Саме тому на цьому шляху всі утопії здійсненні. Все неможливе можливе. І вся кригіза життєва мудрість розлітається у прах. Шлях Воїна Духу — це шлях героя, що своєю звитягою підіймається над собою самим, жертвуючи саме своє єство безкінечному шляху потоншень і перетворень.\n\nХудожник Лариса Міліна",
    "illustrations": []
  },
  {
    "date": "2020-07-09",
    "date_display": "9 Jul 2020",
    "sort_index": 20200709,
    "content": "Люди вважають, що Небу байдуже до їхніх страждань. Але все міняється для тих, хто бажає підняти зір до зірок.",
    "illustrations": []
  },
  {
    "date": "2020-07-17",
    "date_display": "17 Jul 2020",
    "sort_index": 20200717,
    "content": "Часто темна сила намагається поставити перед очима найгірші, найпотворніші, найнедосконаліші прояви минулого. Щоби цим видовищем занурити дух у жаль, відчай, відчуття власної безпорадності та негідності і тим перекрити шлях до Світла. Але ключ до подолання цих крил демонів, що затуляють Сонце, простий: прийняти минуле таким, яким воно є, з усім його добром і злом, досягненнями і падіннями, перемогами і поразками. І йти вперед без огляду на щоб там не було. Що було темним у минулому треба чесно визнати темним і зараз і назавжди поміняти його на полюс Світла. Бо якщо мав сили у минулому проявити полюс зла, то тим більше сил буде тепер і у майбутньому для прояву полюсу Добра. Що було добрим у минулому — прийняти як добре і посилити стократ. І поникнуть крила демонів, опалені передвічним Вогнем. Ви володарі усіх сил світу, що би і як би не було у минулому. Якщо добро — йдіть вперед на добро, якщо зло — тим більше, стократно йдіть вперед на добро. Не дозволяйте потьмареним істотам, що втратили свій шлях, переконати вас у зворотньому і затулити собою світло Сонця. І так, це стосується як окремих людей, так і цілих націй і народів.",
    "illustrations": []
  },
  {
    "date": "2020-07-24",
    "date_display": "24 Jul 2020",
    "sort_index": 20200724,
    "content": "Люди рідко хочуть подумати про сутність егоїзму у всіх його різноманітних проявах. Для більшості це прив’язаність до якихось суто матеріальних речей цього світу, тоді як насправді це служіння найрізноманітнішим проявам свого власного нижчого \"я\", яке вважаєш відділеним від всіх інших. За словами Будди \"велика єресь розділеності\". Людина яка вважає, що все в світі вона може виміряти мірами своїх особистих пристрастей ніколи не зрозуміє навіщо і в ім’я чого їй ці пристрасті обмежувати. І чому не спробувати підлаштувати до них всіх інших, якщо до того є хоч найменша можливість. Чому не забрати засоби для існування хоч би і у цілого народу. Чому не намагатись зробити свої душевні слабкості нормою для всіх, намагаючись знищити і затравити тих, хто вище за них, хто вище за них, мотивуючи спотвореним сприйняттям ідей толерантності і рівності. Аж до намагання знищити з цього приводу всі культурні надбання людства взагалі. Чому не заперечувати дійсність, якщо вона не бажає вкладатись у прокрустове ложе курячої очевидності чи упереджених бажань. Чому не робити іншому того, чого не бажаєш собі. Чому, врешті, любити ворогів своїх. Це недоступно для свідомості людини, що не взяла за основу базову єдність та взаємопроникність проявів світу, у всіх його диференціаціях. Певну частину людської історії егоїзм взявся як рушійне джерело прогресу, тому що загальний стан свідомості людей був настільки низьким, що без колючих жаль егоїзму вони взагалі відмовлялись хоч кудись рухатись. Цей етап добігає свого логічного завершення, наприкінці його людство або повинно було замінити егоїзм на альтруїзм як рушійну силу, або закінчити своє існування на цій планеті як вид. Зараз час так би мовити формалізації та доведення до відому всіх і кожного Вищих Рішень, вже в повній незалежності від того, що і хто про ці Рішення думає. Кожен зараз вибирає свою остаточну долю можливо на тисячоліття вперед. Не тисячоліття минущих тіл, але тисячоліття руху колеса Сансари, колеса перетворень. Різноманітні є і будуть знаки остаточного знищення старого світу. В Новий Світ зі старого увійде лише очищене вогнем, випробуване гартом сили духу, просвітлене усвідомленням гармонії всієї світобудови, що є Культ Ура, вшанування Світла. Хто може добути це зі старих дорогоцінних перлин минулого благо йому. Хто може вогняно спрямувавшись у майбутнє без останку благо йому. Хто вважає за єдиний сенс свого існування служіння тимчасовим, смертним, обмеженим і темним почуттям, намірам і думкам....Краще б йому не родитись, аніж отримати такий присуд. Але все рухається за колесом Закону і добіжить своїх завершень і перетворень. І перетерпівший до кінця спасеться. І благо тим хто зможе знайти ту єдину вузьку тропу, що веде у Життя.",
    "illustrations": []
  },
  {
    "date": "2020-08-19",
    "date_display": "19 Aug 2020",
    "sort_index": 20200819,
    "content": "Світ змінюється. Але не в тому напрямку, який мріється багатьом. Він не йде у напрямку якнайбільшого задоволення тимчасових потреб тваринного \"я\" людини. Скоріше навпаки, саме такі потреби будуть чим далі тим більше жорстко обмежуватись. Хтось боляче платитиме по рахунках минулого, в незалежності від того, вірить він в це минуле або ні. Хтось знайде вузьку дорогу поміж протилежними необхідностями. Але всі будуть зобов'язані наблизитись до реальності і зрозуміти базову єдність і базову двополярність світу, \"темний і світлий бік сили\". Людство виходить з дитячого віку. Або підніметься над собою і започаткує новий вид людства. Або деградує остаточно, втративши остатки людської подоби. І закінчить цим свою довгу і часто дуже печальну історію на цій планеті. Всі обмеження, злами, підйоми і падіння ведуть і вестимуть нас саме до цієї мети, остаточного вибору та розподілу, рішення долі людства. В цьому виборі на перший план вийдуть речі, які для більшості досі взагалі не здавались важливими, а як зовсім неважливе виявиться те, що займало більшість життєвого часу величезної кількості людей. Люди повинні будуть навчитись базовій нерушимості та безсмертю їхнього сокровенного \"я\". Але... лише для тих, хто це безсмертя усвідомив, піднявшись на тваринним \"собою\". Мене, текел, терес сучасного людства вже написано. Що далі? Залежить від тієї відповіді, яку кожен сам зуміє знайти у глибині власного серця.",
    "illustrations": []
  },
  {
    "date": "2020-11-05",
    "date_display": "5 лист. 2020",
    "sort_index": 20201105,
    "content": "Останні століття людство в цілому йшло у напрямку ствердження власної особистості як основи всього... На це була спрямована нова філософія, досягнення науки, до цієї хвилі приєдналося і мистецтво. В першу чергу на перший план виходило те, що тим чи іншим чином було би пов’язаним з цими ідеями... У своєму позитивному аспекті це дало людині можливості для більшої відповідальності за свої думки та дії. У негативному — привело до ідеї егоїзму як основи існування, навіть якщо це було пов’язано із падінням нижче навіть тваринного рівня світосприйняття. У 20 столітті на перший план пробували вийти ідеї колективізму, однак внаслідок загального невисокого рівня свідомості це перетворилось у прагнення зрівняння по нижчому, що потім дало симетричну реакцію нової хвилі ствердження егоїзму і заперечення необхідності ідей солідарності як явища. Тим не менше новий етап що перед нами стоїть, і для якого зараз інтенсивно і всіма способами розчищається місце, вимагає саме що солідарності як основи життя, солідарності, що базована саме на духовній силі, сердечному розумінні базової єдності життя. Розуміння Всесвіту як взаємозалежного організму, де навіть видимо антагоністичні структури можуть співіснувати, будучи поставленими кожна на своє правильне місце. Розуміння всесвітнього Розуму як реальності, можливо єдиної Реальності буття і бажання до дій цього Розуму долучитись. Пряме бачення основи всього у невидимому окові і дій відповідно цьому знанню. Минуле пройшло через обоготворення людського обмеженого розуму, потім реакцією пішло на спробу відновлення минулих шляхів духовності. І те і інше непридатне для майбутнього. Звичайний людський розум внаслідок своєї обмеженості, минулі шляхи духовності внаслідок історичної зв’язаності із намаганням вбити думку і почуття, також внаслідок незворотної відірваності від теперішнього стану свідомості людей. Майбутнє людства — солідарний всесвітній організм, понад раси, нації та релігії. Однак раніше, ніж цей організм зможе ствердитись на вищих духовних цінностях та живому розумінні єдності видимих і невидимих потоків буття, він не стане гідним тілом майбутнього людства. Лише пов’язана з цим філософська, мистецька і наукова революція свідомості людей здатна врешті-решт вирішити цю проблему. Але основний лейтмотив саме теперішнього часу це \"мертві ховають своїх мертвих\"....І розчищають тим шлях для майбутніх побудов.",
    "illustrations": [
      "file-9ZVnqQ7YNuyrU8T3hZi8MF",
      "file-JADZiZRQqo6daJjzTpiKUB",
      "file-8Ubf6NzpVYRH5HmHoHEctE"
    ]
  },
  {
    "date": "2021-01-09",
    "date_display": "9 січ. 2021",
    "sort_index": 20210109,
    "content": "Людська природа побудована так, що ті, в кого є сила, намагаються використати її у цікавому для себе напрямку без особливого врахування потреб всіх інших. Сила народжується зі знання. Тому ті, хто більше знає, завжди має більше можливостей для продукування своїх ліній дії, що би про це не думали всі інші. Найбільша біда теперішньої цивілізації в тому, що ті, хто досягає хоч якихось хоч відносно непересічних сил, зразу забуває про те, що понад ним завжди є безмежність знання і, отже, безмежність сил, і якщо ти вважаєш своє знання великим порівняно із знанням сусіда, то в такій самій пропорції твоє власне знання є меншим порівняно із знанням тих, про кого ти, можливо, і не знаєш. І як ти поміряєш, так поміряють і тобі, що би ти сам про те не думав. Тому без усвідомлення взаємопроникнення та єдності всього сущого обмежені знання сучасності — це не більше шляху у безодню. Але доповнені духовною константою вони — крила майбутнього людства.",
    "illustrations": [
      "file-1QRnPGcnRhz1cmv9b5BquZ"
    ]
  },
  {
    "date": "2021-02-21",
    "date_display": "21 лют. 2021",
    "sort_index": 20210221,
    "content": "Був час переселення народів, час великих географічних відкритть, потім розширення влади над нижчими диференціаціями матерії шляхом науково-технічного прогресу. Зараз з грізною неминучістю наступає час внутрішньої реконкісти, пропущене через свідомість пізнання всього світла та темряви власних глибин, і цей незборимий потік пливе в загальносвітовому масштабі. Не опинитись під цією хвилею можна лише одним способом, незворотного та без будь-яких умов стати на шлях найглибшого випробування та усвідомлення власного глибинного \"я\". Шлях до цього пізнання лежить лише через шляхи тих, хто раніше вже став на нього і проторував шляхи у Безмежність тим, хто насмілився йти за ними. Майбутнє не належить тіням історії чи мостам сучасної політики, але лише тим, хто матиме мужність та пристрасть безоглядно прийняти виклики своєї власної Глибинної Сутності. Все, що наближатиме до цього пізнання, як би зназовні не виглядало, буде найвищим Добром, все, що спробує засипати шлях – остаточним і нічим не виправданим Злом, яке змиється з поверхні земної кулі хвилями Нової Епохи.",
    "illustrations": [
      "file-8mxtmhzLggGuupN3pbcCCP"
    ]
  },
  {
    "date": "2021-02-25",
    "date_display": "25 лют. 2021",
    "sort_index": 20210225,
    "content": "Люди зараз багато думають про штучний розум, покращення природи людини кіберімплантами, \"надлюдину\" що створена ледь би не на заводі за допомогою євгеніки. І хоча ці всі спроби в основі своїй мають правильне відчуття того, що еволюція людини не є закінченою і та людина, що є тепер є лише блідим прообразом тієї людини, що народиться у майбутньому так само само по собі це є патологічним тупіком та спотиканням на шляху справжньої еволюції людини. Людське тіло це і є той ніким з людей ще не створений біоробот, яким користується, який обживає і в більшості випадків теперішніх людей вважає \"собою\" пришелець з іншовимірних світів, якого ми називаємо \"душа\". Душа то є ми, ті які були, є і будемо, але в кожному з окремих проявів протягом часу ми можемо бачити лише невеликий зріз безкінечної розгортки \"себе\". В потенціалі атому є і сила його енергії, і сила його вибуху, навіть якщо прямо тут і тепер він виглядає звичайним і зі всіх боків безпечним. Тому пізнаючи глибини власного \"я\" людина починає розуміти і сенс свого перебування і призначення у цьому світі, і, без огляду на свій актуальний теперішній стан, свою майбутню еволюцію як світлоносну істоти. Навіть найбільш вишукано напружені диференціації нижчої щільності матерії не в стані навіть приблизно наблизитись до можливостей цієї, у постійному саморозгортанні, затвердженої і прийнятої свідомістю природної еволюції. Немає сенсу плодити монстрів і големів. Є сенс торкнутись внутрішнього \"я\", що розгортає свою присутність у кожному з людей, якщо він тільки бажає цього.",
    "illustrations": [
      "file-68UWaHuqrizKk3ZWbgrHAJ"
    ]
  },
  {
    "date": "2021-04-24",
    "date_display": "24 квіт. 2021",
    "sort_index": 20210424,
    "content": "Той, хто хоч раз відчув живий аромат Вищого Світу, не проміняє це ні на що інше.",
    "illustrations": [
      "file-DXPD2mLGnmVS2AVuA8ug1b"
    ]
  },
  {
    "date": "2022-01-05",
    "date_display": "5 січ. 2022",
    "sort_index": 20220105,
    "content": "Мрія мого життя, скільки і в яких світах його не буде — перетворення у Світло. Як би не перетворювалась свідомість, як би не забувалось і не згадувалось наново минуле — завжди можна перетворити у Світло ті сили, що оточують тебе. Наша сутність — чисте Світло, чистий Вогонь, ілюзія форм дієва лише в межах Часу та Простору відображеного світу, але поза цим часом та простором ми є тим, ким ми є. Чистим Вогнем, що безкінечно шукає шляхів втілення у Вічності, ту чи іншу грань свого безкінечного \"я\" проявляючи у безмежній дорозі перевтілень. Закінчення одного кола — це лише початок нового, і безкінечно у Вічності переплетені руки шукають одне одного, перетворюючись у колисці життя та смерті. Ми — безкінечні, ми не обмежені цим простором і часом і ніколи не були. Ми — вічні…",
    "illustrations": []
  },
  {
    "date": "2022-01-09",
    "date_display": "9 січ. 2022",
    "sort_index": 20220109,
    "content": "Простір повинен звучати, напоєний вогнем. Коли це до тебе прийде, ти не сплутаєш це ні з чим. Як схід Сонця не сплутає ні з чим той, хто хоч раз бачив його.",
    "illustrations": []
  },
  {
    "date": "2022-01-17",
    "date_display": "17 січня 2022",
    "sort_index": 20220117,
    "content": "Насправді найгірша і найбільша туга — це туга по тому, що за обрієм. Ця туга зводить з розуму і заставляє мріяти і летіти думкою туди, за обрій... Цей світ — видимість. Ілюзія. Фантом. Тут нема нічого сталого, на що можна було би спертися. Найбільш стале зі всього, що тільки може бути — це світло зір та промені сонця.\nПіднімаючись серцем за променями сонця та до сяйва далеких зір, падаєш в інший вимір, напоєний світлом простір, де твоя душа літатиме, долаючи обмеження простору й часу.\nВ тому світі є і добро, і зло, і радість та горе, гострі, немов мечі. Але він справедливий, той світ, і піднятись в ньому ти можеш лише по сплетеному власним серцем. Промені світла — то мости, які з’єднують тебе з тим, що їх випромінило. Це — внутрішня в’язь світу, навколо якої нашаровується все творче проявлення.\n\"Мереживо світла та тіні\", танець вічних перетворень. Колись я забуду себе того, що є тепер, як забув безліч \"я\" до того. Та зібране і тоді, і тепер світло, та сплетена у візерунок життева світлотінь залишиться, як наростає перлина безкінечною течією повз.\nКим я був? Ким я стану? Ким є \"я\"? Світло серця і тінь серця — безкінечна дорога. Дорога до зір. Чим можу бути я, крім путника і крім самого шляху? Забути себе в цьому світі, забути себе в світі іншому. Забувши себе — набути весь світ у своєму серці. Забувши себе — стати всім. Ставши всім — бути рівним найменшій билинці. Людина — це таємниця, що йде із безмежності у безмежність. Щоби забувати себе і вічно набувати себе на вічних шляхах.",
    "illustrations": []
  },
  {
    "date": "2022-02-14",
    "date_display": "14 Feb 2022",
    "sort_index": 20220214,
    "content": "Людина – це міст поміж світами. І який цей міст – такі в нього і світи.",
    "illustrations": [
      {
        "file": "file-1RmRnGZgQiTv5RqaqxvcMe"
      }
    ]
  },
  {
    "date": "2022-02-20",
    "date_display": "20 Feb 2022",
    "sort_index": 20220220,
    "content": "Чому серце настільки постійно, безперервно тягне у інший світ? Чому не відчуваю тут своєї Батьківщини, а Там, тільки Там? Тому, що там можна жити безпосередньо світлом, світло — початок і кінець всьому. Тому що для розвіювання потворності виносиш світло з глибин свого серця, і це світло освітлює шлях та розганяє всі тіні. Тому, що немає брехливої мішанини добра і зла, все саме там, де йому потрібно бути. Тому, що можеш творити зі світлоносної матерії, творити безмежно, обмежений лише силою власного серця. Тому, що можна летіти променем і наближатись до Великого Вогню, і вогняні крила тріпотітимуть за спиною. Тому.... Тому що, врешті-решт, там причина та мета нашого існування. Тут – лише бліде відображення, тінь належного і потрібного. Хоча саме сюди, у цей світ тіней, ще і ще раз треба приносити Великий Вогонь, повторюючи подвиг Прометея знову і знову.",
    "illustrations": [
      {
        "file": "file-DG9ZBfbTXTkRzvFe5iiLkv"
      }
    ]
  },
  {
    "date": "2022-02-21",
    "date_display": "21 Feb 2022",
    "sort_index": 20220221,
    "content": "Безглузде самогубство у критичний момент — неуникна ознака приреченості зла.",
    "illustrations": [
      {
        "file": "file-TYvbx3KpUACkJBEVkU1Xkh"
      }
    ]
  },
  {
    "date": "2022-04-05",
    "date_display": "5 Apr 2022",
    "sort_index": 20220405,
    "content": "Війна... Відвічна війна, що вихлюпнулась ще раз перед очима всіх, війна, що отримала втілення нових форм але лишилась тією, що і була, Світла та Темряви війна.\n\nСвітло — це не метафора. Це любов, єдність, мужність, жертовність, героїзм серця.  \nТемрява — не метафора. Це підлість, ніцість, боягузлива жорстокість, брехня, вивернутий світ.\n\nВ центрі Світла — побудова Світів.  \nВ центрі Темряви — бажання розкласти все у первісний хаос.\n\nТемряві не важать країни. Нації. Цивілізації. Епохи.  \nТемряві важить зіштовхнути серця у вир ненависті, помсти, жорстокого глуму, брехливого самоствердження, жаги убивства.\n\nСвітлу теж не важать форми, але важить дух. Світлові важать енергії мужності, жертовності, любові, обурення Духу.  \nПіднесенням до Космосу живляться Сили Світла. Містичними енергіями хаосу живляться темні сили.\n\nВідвічна війна поміж цими двома.  \nБули ще поміж ними \"звичайні люди\", які бажали нічого не знати, аби хтось чи щось їх захищало. Але часи пройшли, часи прийшли.\n\nКожен має озброїтись зброєю Світла чи Темряви і обрати свій бік.  \nЗахист Господень іде лише руками і ногами сил, відданих Господу.  \nПрийшов час, коли всі мають стати такими силами.  \nАбо віддатись їхнім антиподам.\n\n\"Війна — батько і матір всього\", казав Геракліт Темний.  \nСьогоднішня війна — батько і матір остаточного вибору людської Душі.\n\nПонад всі зміни форм, народження і смерті, хто ти, Людино?  \nЧий образ проявиш у собі? Господа Сил чи нелюда батька брехні?\n\nНевблаганність цього вибору стає перед всіма і кожним.  \nОбирай, людино. І бійся, і борись. Як не боролась ніколи до того.  \nБо не доля сьогоднішніх тимчасових форм на терезах.  \nВічне життя Душі в одвічному двобої Світла та Темряви — твій вибір.  \nІде вперед, Душе. І стань тим, чим ти і маєш стати у Вічності.\n\nКартина М.К.Реріх \"Армагедон\", 1936",
    "illustrations": []
  },
  {
    "date": "2022-04-10",
    "date_display": "10 Apr 2022",
    "sort_index": 20220410,
    "content": "Якщо не шукати використання сили на добро — обов’язково буде той, хто використає її на зло.\nПісля чого хоч не хоч доведеться використати силу в ім’я добра або — померти.",
    "illustrations": []
  },
  {
    "date": "2022-05-06",
    "date_display": "6 May 2022",
    "sort_index": 20220506,
    "content": "Найголовніше лежить у сфері тонких причин.  \nЯкщо зруйнується вся матеріальна втіленість, а залишаться тонкі причини — то вся матеріальна втіленість рано чи пізно відновиться.\n\nТому лише тоді можна побудувати прекрасний світ в матерії, коли сприйнятий та усвідомлений прекрасний світ у дусі.",
    "illustrations": []
  },
  {
    "date": "2022-06-10",
    "date_display": "10 Jun 2022",
    "sort_index": 20220610,
    "content": "Скільки би ти не нищив зовнішні форми — вони відновляться знов і знов, якщо ніяк не зачеплені їхні тонкі основи.\nТонкі основи незнищенні, якщо мають коріння у Вічному.\nПовстання проти Вічного означає неминуче самогубство того, хто на це заважиться.",
    "illustrations": []
  },
  {
    "date": "2022-06-21",
    "date_display": "21 Jun 2022",
    "sort_index": 20220621,
    "content": "Багато людей мислять про Тонкий Світ як про щось відірване від земного. Між тим це лише способи говорити про різні аспекти одного й того самого Єдиного Світу.\nЯк відділити зовнішні форми від енергії, що наповнює їх? Як відділити накопичення тонких причин від їхніх щільних явних наслідків?\nКожна думка — то енергія, кожне почуття — то енергія, і вони мають сенс та існування значно більше і масштабніше за пов’язану з ними щільну видимість.\nБагато у чому щільна видимість — це не більше, аніж царство тіней. Але це царство тіней не є беззмістовним. Саме тут ми найбільш уразливі і слабкі, так само саме тут можемо проявити найвищу мужність та духовну силу. Саме тут ми піднімаємося над собою, саме тут розвіюємо чари Мари.\n\nХто каже, що \"живе високим\", але тут, хай і у царстві Мари, боягуз та дрібний нікчема — насправді не живе нічим. Серце, що втратило мужність та любов, втратило все. Не мають значення жодні \"знання і посвячення\" для заячих та жорстоких сердець. З такого не народиться нічого, окрім харча для демонів.  \nАле мужнє серце, окрилене любов’ю та знаннями, вміщає у собі цілий Всесвіт ✨✨✨",
    "illustrations": []
  },
  {
    "date": "2022-06-27",
    "date_display": "27 червня 2022",
    "sort_index": 20220627,
    "content": "Найцінніше зі всього — це непорушність внутрішнього зерна. Що б не ставалося у зовнішньому, лише тому, хто зберіг таку непорушність, буде вже відомо що таке добро і зло, життя і смерть, бо він буде над полярностями проявлень. Хоч би його тіло згоріло — він буде непорушним. Хоч би дали всі багатства світу — не візьме до рук, бо все своє носить із собою.",
    "illustrations": []
  },
  {
    "date": "2022-07-08",
    "date_display": "8 липня 2022",
    "sort_index": 20220708,
    "content": "Царство тіней не є беззмістовним. Саме тут ми найбільш уразливі й слабкі, так само саме тут можемо проявити нашу мужність та духовну силу. Саме тут ми піднімаємося над собою, саме тут розвиваємо царство мрій. Хто каже, що \"живе високо\" але тут, хай і в царстві мари, багнюки та аритмії нічого не має — насправді не живе нічим. Серце, що втратило мужність та любов, втратило все. Не мають значення жодні \"знання і посвячення\" для чужих та короткозорих сердець. З такого не народиться нічого, окрім харчу для демонів. Але мужнє серце, окрилене любов'ю та знанням, вміщує у собі цілий Всесвіт.",
    "illustrations": []
  },
  {
    "date": "2022-07-21",
    "date_display": "21 липня 2022",
    "sort_index": 20220721,
    "content": "Той світ нерозривно з'єднаний з цим, земним. Але там, якщо тільки захочемо, ми можемо бути чистим світлом, потоком світла, і це — наша найвища сутність.",
    "illustrations": []
  },
  {
    "date": "2022-08-01",
    "date_display": "1 Aug 2022",
    "sort_index": 20220801,
    "content": "Війна. Тисячоліттями люди війною, вбивством собі подібних намагались вирішити питання, які були важливі тим чи іншим розпалювачам війни... Але що для них було важливо? Чужа земля? Жоден не забрав ні клаптя із собою у могилу. Відчуття тимчасової \"величі\" серед собі подібних? Жоден ні на мить не відстрочив свого смертного часа. Ненависть до інших людей та народів? У колі перевтілень ті, кого ти ненавидиш, ставатимуть твоїми дітьми і нащадками, і навпаки, тому що сильніше за пута ненависті зв'язує лише любов. Безкінечне колесо страждань і радостей, народжень і смертей... І кожен раз той, хто вступає у це коло, відчуває все як у перший раз. Так що ж лишається?\n\nМужність  \nВідданість  \nСамопожертва  \nЛюбов  \n\nНенависть лишається теж... Але не треба, щоб вона залишалась. У кожної нації, раси чи людини у певну пору свого існування очі закриті Авідею, незнанням. Але все це змивається тим чи іншим чином у безкінечному Потоці Життя.\n\nТож як вмістити це?  \nОпирайся злому але пробачай  \nБийся, як востаннє, але люби  \nВіддавай життя кожну мить, але вічно живи.  \nПіднімись над полярностями життя.  \nІ стань Вічним Воїном на Галактичних вітрах.",
    "illustrations": []
  },
  {
    "date": "2022-08-11",
    "date_display": "11 Aug 2022",
    "sort_index": 20220811,
    "content": "На війні як ніколи розумієш що таке \"бути в руці Бога\". Коли осколок зупиняється на рації, що ти носиш на грудi, або ти спіткнувся а потім прилетіло спереду де ти би точно був, якби не спіткнувся, коли січе машину поруч і не попадає по тобі, то як ніколи розумієш що таке означає \"кожному свій час\". Так, на війні, як і у будь-які інші часи, кожному свій час. Лише те, що внаслідок війни багатьом цей час стиснувся у неприродній спосіб. І вони змушені жертвувати собою зараз замість проживати це життя потім якось інакше. Неприродно спотворений життєвий простір, це основне зло та біда війни. Простір, який і по її закінченню ще дуже, дуже довго лікувати. Кожен, хто гине чи поранений зараз робить це замість когось з нас, хто ще поки що ні. Він розряджає своїм тілом частину ненависті та зла, щоб вона не полетіла до когось іще. І ця пам'ять залишиться з кожним з нас, тим, хто буде жити потім.\n\nАле понад людськими безумствами завжди є Воля Небес. Яка кожне безумство доведе до належного йому краю а потім дасть своє неуникне рішення.\n\nІ земне життя завжди буде лише невеликою частинкою Життя Єдиного.  \nВ якому все ми — одне і всі ми єдині.\n\nКартина Микола Реріх. \"Страж входу\", 1927.",
    "illustrations": []
  },
  {
    "date": "2022-08-25",
    "date_display": "25 Aug 2022",
    "sort_index": 20220825,
    "content": "\"Як вверху, так і внизу\", \"світи відображаються один в одне зворотно пропорційно\".\n\nНовий час вимагає революційного перетворення мислення. Без огляду на фонтануючу дикість, що напружує себе до останніх меж, іншими шляхами йдуть зовсім інакші процеси. Чим далі тим більше, і чим далі тим більше багато людей стають зрячими стосовно того, ким і навіщо вони є, ламаючи всередині своїх сердець вікові запруди рабства душі і думки.\n\nМи як зовнішнє, тіло тривимірного світу — лише піхви для меча, що зветься \"Душа\". Всі наші земні перетворення мають на меті лише одне — народити в серці незворотне розуміння незнищенності цієї нашої тонкої частини.\n\nЗовнішні шари цієї \"цибулини\" вже ж є знищені, хоча і знано важке, ніж зовнішні покрови тіла.\n\nЩо ж стосовно внутрішньої серцевини — вона незнищенна ніким і нічим, хіба ми самі у своїй свідомості перервемо свій зв’язок з цим нашим внутрішнім \"я\".\n\nАле саме \"я\" зачеплене не буде, просто хто до чого йде з тим і перебуде. Хто йде до Життя, той перебуде з Життям, хто причепиться до смерті, стане дитиною смерті.\n\nНаші любов та ненависть, духовні перемоги та поразки надовго переживають наші тіла. Насправді немає сенсу боятись фізичної смерті, яка сама по собі лише нетривала мить виходу поза оболонки.\n\nАле варто боятись ростити демонів усередині власної душі, бо у тому світі стануть вони перед твоїми очима у всій своїй невблаганній силі, і кроку ти не пройдеш у Царство Світла, поки не покажеш свою перемогу над ними.\n\nТому перемагай їх вже тут, Там буде складніше у рази.\n\nНічого не закінчується, все накопичується, розряджається і переходить із однієї форми енергії у іншу.\n\nПам’ятай про це, коли хочеш \"раз і назавжди\" перемогти усіх ворогів. Але найбільші твої вороги, як і рятівники-охоронці — завжди всередині тебе самого.",
    "illustrations": []
  },
  {
    "date": "2022-08-27",
    "date_display": "27 Aug 2022",
    "sort_index": 20220827,
    "content": "Що для мене людська Культура? Складне поняття, яке вміщає у себе дуже багато. Кажуть про традиції та виховання характеру народів — але це недостатньо і не завжди правильно.\nІснували та існують культури, які слабо впливали на характер народів або далеко пережили ті народи, які були з ними поєднані, так звані \"культури еліт\".\nКажуть про використання культур у політичних цілях, але саме по собі таке використання, навіть якщо має місце бути — це не більше ніж більш чи менш вдала спроба \"кастрації\" культурного поля і перетворення його на чисте поле пропаганди.\nДо культури як такої це не має жодного стосунку.\n\nЩо ж для мене містить у собі фраза \"скарби культури\"?\nДерево людства має розкидане коріння, багато гілок. З різного ґрунту ті чи інші розгалуження кореня тягнуть соки. Різні гілки мають різну кількість сонця. Але плоди, які виростають на цих гілках, цінуються по солодощам чи користі від дозрілого плоду.\n\nРізна земля різних народів, різні історичні обставини, різні історичні призначення, різний характер. Однак фінально має значення лише як плоди праці людського Духу допомагають тим, хто них торкається, розуміти Добро та Зло, єдність видимого та невидимого світів, допомагає долати пастки безкінечного шляху Душі.\n\nВсі інші призначення цих плодів для мене вторинні. Немає старого Єгипту, майя та ацтеків, але те, що після них пережило віки — допомагає на шляху моєї душі. Є сьогоднішні і вчорашні мислителі та поети, і їхні прозріння чимось дуже корисні моїй душі.\n\nА є загальновизнані авторитети, які для мене мертві. Але, можливо, комусь вони несподівано відкриють те, чого не зміг побачити я. Тим не менше те, що допомогло хоча б одній душі стати шляхетнішою і розумнішою — вже має повне виправдання своєму існуванню.\nА те, що допомогло на шляхах Серця багатьом душам — є загальносвітовим надбанням, який має рівним чином і захищатись і оберігатись усім людством.",
    "illustrations": []
  },
  {
    "date": "2022-09-15",
    "date_display": "15 вересня 2022",
    "sort_index": 20220915,
    "content": "Доля людини – бути володарем стихій. Як вгорі так і внизу, як в мікрокосмі так і в Макрокосмі. Для здійснення цієї долі людину випробовують та випробовуватимуть до останньої межі. Чим буде володар стихій, що не володіє собою? Злим духом світів. На невеличку частинку себе людина наблизилась до володіння матерією зовнішності – і вже може знищити цілу планету. А це лише невеличка частинка із взагалі можливого. В цьому мета всіх духовних та психодуховних практик. 'Пізнай себе та поклади весь світ до своїх ніг'. Але, поклавши весь світ до своїх ніг – стань лише маленькою частинкою безмежної творчої Сили світу…",
    "illustrations": []
  },
  {
    "date": "2022-09-27",
    "date_display": "27 вересня 2022",
    "sort_index": 20220927,
    "content": "Той, хто знає і той, хто не знає знову можуть робити одне й те ж саме. Відмінність у тому, навіщо ти робиш те, що робиш. І у ступіні свідомості стосовно цього 'навіщо'.",
    "illustrations": []
  },
  {
    "date": "2022-10-09",
    "date_display": "9 жовтня 2022",
    "sort_index": 20221009,
    "content": "Найголовніше зі всього, без чого неможливе життя будь де – це мужність. На війні і під час видимого миру. На волі та у неволі. І в тому світі, і в цьому. Коли можеш тримати а руках зброю і коли ні. Останнє – це чиста сила Духу, вищий вимір якої проявив Христос. Мужність та жертовність – це і є основи і сутність справжнього життя Духу.",
    "illustrations": []
  },
  {
    "date": "2022-11-22",
    "date_display": "22 листопада 2022",
    "sort_index": 20221122,
    "content": "У темні, тоскні, що пробирають сирістю до кісток часи рятує лише те сонце, що всередині тебе самого...\n\nМикола Реріх, \"Аврора\".",
    "illustrations": []
  },
  {
    "date": "2022-12-04",
    "date_display": "4 грудня 2022",
    "sort_index": 20221204,
    "content": "У горнилі болю та перетворень\nКуються наші серця.\nЗло та Добро у єдиному горнилі\nТворчості стихій\nМеч серця у ковальні Бога.\n\nПонад тлінну плоть, понад віки\nВигартовується клинок Духу\nРозпеченим червоним золотом\nПлазми Сонця.\n\nВогняний вирій, що забирає душі.\nЄдина першосутність, якій служать\nІ Життя, і Смерть.\nПрихована можуть, що народжує світи і всесвіти...\nДолучи нас до сили своєї.",
    "illustrations": []
  },
  {
    "date": "2022-12-16",
    "date_display": "16 грудня 2022",
    "sort_index": 20221216,
    "content": "Понад віки\nПонад коло перетворень життя та смерті\nТаємничий вогонь.\n\nСвітлі уламки доль, чорні протуберанці руйнувань\nСвітлий і темний вогонь\nЩезають в єдиному \"я\" Простору\nТаємна, перед віками сутність\nБезкорінний корень всього\nДжерело наших існувань та не-існувань\nЗолоте черево світобудови.\n\nВійна та мир, радість та біль.\nСплетення воль та музика тиші.\nЄдиний першозвук світобудови\nТвій Престол у кожному серці людському.\n\nХай почують люди.",
    "illustrations": []
  },
  {
    "date": "2022-12-22",
    "date_display": "22 грудня 2022",
    "sort_index": 20221222,
    "content": "Життя не припиняється ні на мить.\nПонад вибухами, кривим місивом, у пазурах смерті\nЖиття розсіюється нескінченно іскор\nЗалишаючи роз'ятрені вирви хаосу\nБезсилу клацати щелепами\nУ невтолимій люті.\n\nВсе недороблене буде дороблено\nВсе недолюблене буде долюблено\nУ перетвореній душі і тілі.\n\nТой, хто створив вирву хаосу,\nПоглинешь нею сам.\n\nВлада Духу понад стихіями\nЗагнущає чорних конів ночі\nЗадля наближення до обрію\nВогняних клинків\nЩо розсипають у пил\nЧари Гекати\nМорок Місяця.",
    "illustrations": []
  },
  {
    "date": "2023-01-17",
    "date_display": "17 січня 2023",
    "sort_index": 20230117,
    "content": "Зв'язність жертви із катом\nТого, хто проклинає з тим, кого проклинають\nХто вбиває з тим, кого вбивають\nХто ненавидить з тим, кого ненавидять\nНе закінчується зміною тимчасових оболонок.\nЖертва стає вбивцею і навпаки\nПомста народжує нову ненависть.\nЗлочинці стають пилом під ногами своїх вчорашніх жертв\nЩоб завтра знову помінятися місцями\nУ вічному колі перетворень, коли Сансари\nЛише свобода від ненависті\nСвобода від помсти\nЛюбов понад біль та смерть\nДо Безмежності Життя та Всесвіту\nРозриває зв'язність відплат.\nДає крила серцю.\nОпирайся злу та не будь зв'язаний\nЗнищі кату та не ненавидь\nЯкщо жертва – то жертва Христа\nІ \"Мені помста і Я віддам\"\nНічого у світі не варте\nПоміняти Свободу серця\nНа темні, глухи манівці.",
    "illustrations": []
  },
  {
    "date": "2023-02-04",
    "date_display": "4 лютого 2023",
    "sort_index": 20230204,
    "content": "Ми всі нашими тілами – тлінна та змінна плоть,\nнашими душами – точки переходу у простори інших вимірів. Ми – точки з'єднання з іншими вимірами\nі ми ж водночас – простір, що народжується нами самими в інших вимірах.\nМи – стражі свого простору та в майбутньому творці нових світів за правом синівства.\nТе, що фізика шукає всередині ядра, мікрочастинок, квантового аналізу і т.д. і т.п – завжди\nвсередині наших власних душ, навіть найжалюгіднішого зі смертних. Хто знає це –\nвчиться свідомій творчості, свідомим мандрам та свідомій грі. Хто ні – творить невідомо та стає рабом власних породжень.",
    "illustrations": []
  },
  {
    "date": "2023-02-14",
    "date_display": "14 лютого 2023",
    "sort_index": 20230214,
    "content": "Світовий баланс... Кількість позитивної енергії завжди дорівнюватиме кількості негативної,\nщоб в сумі була точка балансу, Нуль. Тому великі несправедливості, що творяться силами зла стосовно\n\"Великих Жертв\" цього світу сумарно лише стверджує та підсилює місії цих \"Великих Жертв\".\nТак було з Буддою, так було з Христом та багатьма іншими. Той самий закон, один на будь-яку людину,\nнацію, ціле людство. Чим більше ти отримуєш зараз тим більше віддаси потім.\nНесправедливість тепер урівноважується чимось у майбутньому. Саме тому найбільші наступи сил темряви фінальної\nобертатимуть їхніми найбільшими поразками.\nАле для цієї поразки потрібна жертва тієї, хто знаходиться на \"протилежному боці\" сили.\nТому у просторі, що розпанахані силами хаосу. Тому їхня жертва нагороджується потім силами та життям Іншого Світу.\nЗакон життя – війна Духа. І в цій творчій війні, створенню першосвіту з розплавленої основи вулканічних стихій, немає\nпочатку і ніколи не буде її кінця....",
    "illustrations": []
  },
  {
    "date": "2023-12-17",
    "date_display": "17 грудня 2023",
    "sort_index": 20231217,
    "content": "Ця земля, спрагла до крові,\nКолись насититься.\nПошматовані тіла\nНарешті стануть землею.\nТа чим зцілити\nПонівеченя душ?",
    "illustrations": []
  },
  {
    "date": "2024-05-11",
    "date_display": "11 травня 2024",
    "sort_index": 20240511,
    "content": "Плин часу... Час змиває те, що здавалося важливим але виносить на поверхню те що,\nздається, давно забулось. Піски часу та забуття приховують біль, але й зберігають в собі\nпам’ятки давніх епох, історії і серця.\nВітри скаженої війни. Бажання щастя, якого ніколи неможливо досягнути. Зустрічі та\nрозставання, чужі, що стали рідними, рідні, що стали чужими. На гребені хвилі та вітрі меча\nмоє життя.\n\nЦя небесна блакить понад хмарами... Прагнення серця, яке ніколи неможливо задовольнити.\nБажання руки в руці, крила друга поруч яке ніколи не можливо здійснити. Безкінечна\nдорога, що ховає твої сліди... Піски часу, що їх засипають.",
    "illustrations": []
  },
  {
    "date": "2024-05-27",
    "date_display": "27 травня 2024",
    "sort_index": 20240527,
    "content": "Безкінечний самотній шлях через роки і через віки.\nЗустрічі і розставання, смерть і життя.\nСплетення доль та незагойні рани втрат.\nЛюдський Всесвіт, що нищиться під залізною\nп’ятою фурій війни та знищення\nТа проростає крізь бетон, спадаючи дощем\nнездійсненних бажань Неба.\nПростір береже все.\nПростір ховає все.\nПростір народжує все знову і знову.\nБезкінечна дорога на лезі меча.\nБезкінечний обов’язок перед далекими Вежами.\nПереплетення місячного сяйва\nЩо народжують містерію Ночі\nВістря перетворень та оновлень\nЩо силу Смерті зводить нанівець\nПонад поламане тіло вчорашніх бажань\nЗірко дороговказу, увізьми мене у проміння своє…. ",
    "illustrations": []
  },
  {
    "date": "2024-05-28",
    "date_display": "28 травня 2024",
    "sort_index": 20240528,
    "content": "Мандри душі\n\nУ безкінечній пустелі життя\nПошук щирої єдності\nНемов джерела під піском\nПустельні квіти по дощу\nЩо приховують змії\nЛише дорога береже вірність\nІ не зрадить ніколи.\n\nСвітлотіні світанків та надвечір'я\nМінливий танок сріблястих тіней\nЩо приховує виходи в інший світ\nДе Добро і Зло у своїй оголеній сутності\nЗмагаються за вірність собі\nЛюдської душі.\n\nЖиття та Смерть\nСвітло та Темрява.\nСвітлотінню примхливого візерунку\nПростелена дорога життя.\n\nВічний мандрівник, пустельний воїн,\nКуди ти спрямуєш кроки свої?",
    "illustrations": []
  }
]