[
  {
    "date": "2020-11-05",
    "date_display": "5 лист. 2020",
    "content": "Останні століття людство в цілому йшло у напрямку ствердження власної особистості як основи всього... На це була спрямована нова філософія, досягнення науки, до цієї хвилі приєдналося і мистецтво. В першу чергу на перший план виходило те, що тим чи іншим чином було би пов’язаним з цими ідеями... У своєму позитивному аспекті це дало людині можливості для більшої відповідальності за свої думки та дії. У негативному — привело до ідеї егоїзму як основи існування, навіть якщо це було пов’язано із падінням нижче навіть тваринного рівня світосприйняття. У 20 столітті на перший план пробували вийти ідеї колективізму, однак внаслідок загального невисокого рівня свідомості це перетворилось у прагнення зрівняння по нижчому, що потім дало симетричну реакцію нової хвилі ствердження егоїзму і заперечення необхідності ідей солідарності як явища. Тим не менше новий етап що перед нами стоїть, і для якого зараз інтенсивно і всіма способами розчищається місце, вимагає саме що солідарності як основи життя, солідарності, що базована саме на духовній силі, сердечному розумінні базової єдності життя. Розуміння Всесвіту як взаємозалежного організму, де навіть видимо антагоністичні структури можуть співіснувати, будучи поставленими кожна на своє правильне місце. Розуміння всесвітнього Розуму як реальності, можливо єдиної Реальності буття і бажання до дій цього Розуму долучитись. Пряме бачення основи всього у невидимому окові і дій відповідно цьому знанню. Минуле пройшло через обоготворення людського обмеженого розуму, потім реакцією пішло на спробу відновлення минулих шляхів духовності. І те і інше непридатне для майбутнього. Звичайний людський розум внаслідок своєї обмеженості, минулі шляхи духовності внаслідок історичної зв’язаності із намаганням вбити думку і почуття, також внаслідок незворотної відірваності від теперішнього стану свідомості людей. Майбутнє людства — солідарний всесвітній організм, понад раси, нації та релігії. Однак раніше, ніж цей організм зможе ствердитись на вищих духовних цінностях та живому розумінні єдності видимих і невидимих потоків буття, він не стане гідним тілом майбутнього людства. Лише пов’язана з цим філософська, мистецька і наукова революція свідомості людей здатна врешті-решт вирішити цю проблему. Але основний лейтмотив саме теперішнього часу це \"мертві ховають своїх мертвих\"....І розчищають тим шлях для майбутніх побудов.",
    "illustrations": [
      "file-9ZVnqQ7YNuyrU8T3hZi8MF",
      "file-JADZiZRQqo6daJjzTpiKUB",
      "file-8Ubf6NzpVYRH5HmHoHEctE"
    ]
  },
  {
    "date": "2021-01-09",
    "date_display": "9 січ. 2021",
    "content": "Людська природа побудована так, що ті, в кого є сила, намагаються використати її у цікавому для себе напрямку без особливого врахування потреб всіх інших. Сила народжується зі знання. Тому ті, хто більше знає, завжди має більше можливостей для продукування своїх ліній дії, що би про це не думали всі інші. Найбільша біда теперішньої цивілізації в тому, що ті, хто досягає хоч якихось хоч відносно непересічних сил, зразу забуває про те, що понад ним завжди є безмежність знання і, отже, безмежність сил, і якщо ти вважаєш своє знання великим порівняно із знанням сусіда, то в такій самій пропорції твоє власне знання є меншим порівняно із знанням тих, про кого ти, можливо, і не знаєш. І як ти поміряєш, так поміряють і тобі, що би ти сам про те не думав. Тому без усвідомлення взаємопроникнення та єдності всього сущого обмежені знання сучасності — це не більше шляху у безодню. Але доповнені духовною константою вони — крила майбутнього людства.",
    "illustrations": [
      "file-1QRnPGcnRhz1cmv9b5BquZ"
    ]
  },
  {
    "date": "2021-02-21",
    "date_display": "21 лют. 2021",
    "content": "Був час переселення народів, час великих географічних відкритть, потім розширення влади над нижчими диференціаціями матерії шляхом науково-технічного прогресу. Зараз з грізною неминучістю наступає час внутрішньої реконкісти, пропущене через свідомість пізнання всього світла та темряви власних глибин, і цей незборимий потік пливе в загальносвітовому масштабі. Не опинитись під цією хвилею можна лише одним способом, незворотного та без будь-яких умов стати на шлях найглибшого випробування та усвідомлення власного глибинного \"я\". Шлях до цього пізнання лежить лише через шляхи тих, хто раніше вже став на нього і проторував шляхи у Безмежність тим, хто насмілився йти за ними. Майбутнє не належить тіням історії чи мостам сучасної політики, але лише тим, хто матиме мужність та пристрасть безоглядно прийняти виклики своєї власної Глибинної Сутності. Все, що наближатиме до цього пізнання, як би зназовні не виглядало, буде найвищим Добром, все, що спробує засипати шлях – остаточним і нічим не виправданим Злом, яке змиється з поверхні земної кулі хвилями Нової Епохи.",
    "illustrations": [
      "file-8mxtmhzLggGuupN3pbcCCP"
    ]
  },
  {
    "date": "2021-02-25",
    "date_display": "25 лют. 2021",
    "content": "Люди зараз багато думають про штучний розум, покращення природи людини кіберімплантами, \"надлюдину\" що створена ледь би не на заводі за допомогою євгеніки. І хоча ці всі спроби в основі своїй мають правильне відчуття того, що еволюція людини не є закінченою і та людина, що є тепер є лише блідим прообразом тієї людини, що народиться у майбутньому так само само по собі це є патологічним тупіком та спотиканням на шляху справжньої еволюції людини. Людське тіло це і є той ніким з людей ще не створений біоробот, яким користується, який обживає і в більшості випадків теперішніх людей вважає \"собою\" пришелець з іншовимірних світів, якого ми називаємо \"душа\". Душа то є ми, ті які були, є і будемо, але в кожному з окремих проявів протягом часу ми можемо бачити лише невеликий зріз безкінечної розгортки \"себе\". В потенціалі атому є і сила його енергії, і сила його вибуху, навіть якщо прямо тут і тепер він виглядає звичайним і зі всіх боків безпечним. Тому пізнаючи глибини власного \"я\" людина починає розуміти і сенс свого перебування і призначення у цьому світі, і, без огляду на свій актуальний теперішній стан, свою майбутню еволюцію як світлоносну істоти. Навіть найбільш вишукано напружені диференціації нижчої щільності матерії не в стані навіть приблизно наблизитись до можливостей цієї, у постійному саморозгортанні, затвердженої і прийнятої свідомістю природної еволюції. Немає сенсу плодити монстрів і големів. Є сенс торкнутись внутрішнього \"я\", що розгортає свою присутність у кожному з людей, якщо він тільки бажає цього.",
    "illustrations": [
      "file-68UWaHuqrizKk3ZWbgrHAJ"
    ]
  },
  {
    "date": "2021-04-24",
    "date_display": "24 квіт. 2021",
    "content": "Той, хто хоч раз відчув живий аромат Вищого Світу, не проміняє це ні на що інше.",
    "illustrations": [
      "file-DXPD2mLGnmVS2AVuA8ug1b"
    ]
  },
  {
    "date": "2022-01-05",
    "date_display": "5 січ. 2022",
    "title": "Ми — вічні…",
    "content": "Мрія мого життя, скільки і в яких світах його не буде — перетворення у Світло. Як би не перетворювалась свідомість, як би не забувалось і не згадувалось наново минуле — завжди можна перетворити у Світло ті сили, що оточують тебе. Наша сутність — чисте Світло, чистий Вогонь, ілюзія форм дієва лише в межах Часу та Простору відображеного світу, але поза цим часом та простором ми є тим, ким ми є. Чистим Вогнем, що безкінечно шукає шляхів втілення у Вічності, ту чи іншу грань свого безкінечного \"я\" проявляючи у безмежній дорозі перевтілень. Закінчення одного кола — це лише початок нового, і безкінечно у Вічності переплетені руки шукають одне одного, перетворюючись у колисці життя та смерті. Ми — безкінечні, ми не обмежені цим простором і часом і ніколи не були. Ми — вічні…",
    "illustrations": []
  },
  {
    "date": "2022-01-09",
    "date_display": "9 січ. 2022",
    "title": "Простір повинен звучати",
    "content": "Простір повинен звучати, напоєний вогнем. Коли це до тебе прийде, ти не сплутаєш це ні з чим. Як схід Сонця не сплутає ні з чим той, хто хоч раз бачив його.",
    "illustrations": []
  },
  {
    "date": "2022-01-17",
    "date_display": "17 січня 2022",
    "title": "Найгірша туга — за обрієм",
    "content": "Насправді найгірша і найбільша туга — це туга по тому, що за обрієм. Ця туга зводить з розуму і заставляє мріяти і летіти думкою туди, за обрій... Цей світ — видимість. Ілюзія. Фантом. Тут нема нічого сталого, на що можна було би спертися. Найбільш стале зі всього, що тільки може бути — це світло зір та промені сонця.\nПіднімаючись серцем за променями сонця та до сяйва далеких зір, падаєш в інший вимір, напоєний світлом простір, де твоя душа літатиме, долаючи обмеження простору й часу.\nВ тому світі є і добро, і зло, і радість та горе, гострі, немов мечі. Але він справедливий, той світ, і піднятись в ньому ти можеш лише по сплетеному власним серцем. Промені світла — то мости, які з’єднують тебе з тим, що їх випромінило. Це — внутрішня в’язь світу, навколо якої нашаровується все творче проявлення.\n\"Мереживо світла та тіні\", танець вічних перетворень. Колись я забуду себе того, що є тепер, як забув безліч \"я\" до того. Та зібране і тоді, і тепер світло, та сплетена у візерунок життева світлотінь залишиться, як наростає перлина безкінечною течією повз.\nКим я був? Ким я стану? Ким є \"я\"? Світло серця і тінь серця — безкінечна дорога. Дорога до зір. Чим можу бути я, крім путника і крім самого шляху? Забути себе в цьому світі, забути себе в світі іншому. Забувши себе — набути весь світ у своєму серці. Забувши себе — стати всім. Ставши всім — бути рівним найменшій билинці. Людина — це таємниця, що йде із безмежності у безмежність. Щоби забувати себе і вічно набувати себе на вічних шляхах.",
    "illustrations": []
  },
  {
    "title": "Людина – це міст поміж світами",
    "date": "2022-02-14",
    "text": "Людина – це міст поміж світами. І який цей міст – такі в нього і світи.",
    "images": [
      {
        "file": "file-1RmRnGZgQiTv5RqaqxvcMe"
      }
    ]
  },
  {
    "title": "Чому серце тягне у інший світ?",
    "date": "2022-02-20",
    "text": "Чому серце настільки постійно, безперервно тягне у інший світ? Чому не відчуваю тут своєї Батьківщини, а Там, тільки Там? Тому, що там можна жити безпосередньо світлом, світло — початок і кінець всьому. Тому що для розвіювання потворності виносиш світло з глибин свого серця, і це світло освітлює шлях та розганяє всі тіні. Тому, що немає брехливої мішанини добра і зла, все саме там, де йому потрібно бути. Тому, що можеш творити зі світлоносної матерії, творити безмежно, обмежений лише силою власного серця. Тому, що можна летіти променем і наближатись до Великого Вогню, і вогняні крила тріпотітимуть за спиною. Тому.... Тому що, врешті-решт, там причина та мета нашого існування. Тут – лише бліде відображення, тінь належного і потрібного. Хоча саме сюди, у цей світ тіней, ще і ще раз треба приносити Великий Вогонь, повторюючи подвиг Прометея знову і знову.",
    "images": [
      {
        "file": "file-DG9ZBfbTXTkRzvFe5iiLkv"
      }
    ]
  },
  {
    "title": "Безглузде самогубство — ознака зла",
    "date": "2022-02-21",
    "text": "Безглузде самогубство у критичний момент — неуникна ознака приреченості зла.",
    "images": [
      {
        "file": "file-TYvbx3KpUACkJBEVkU1Xkh"
      }
    ]
  },
  {
    "title": "Відвічна війна. Вибір Світла і Темряви",
    "date": "2022-04-05",
    "text": "Війна... Відвічна війна, що вихлюпнулась ще раз перед очима всіх, війна, що отримала втілення нових форм але лишилась тією, що і була, Світла та Темряви війна.\n\nСвітло — це не метафора. Це любов, єдність, мужність, жертовність, героїзм серця.  \nТемрява — не метафора. Це підлість, ніцість, боягузлива жорстокість, брехня, вивернутий світ.\n\nВ центрі Світла — побудова Світів.  \nВ центрі Темряви — бажання розкласти все у первісний хаос.\n\nТемряві не важать країни. Нації. Цивілізації. Епохи.  \nТемряві важить зіштовхнути серця у вир ненависті, помсти, жорстокого глуму, брехливого самоствердження, жаги убивства.\n\nСвітлу теж не важать форми, але важить дух. Світлові важать енергії мужності, жертовності, любові, обурення Духу.  \nПіднесенням до Космосу живляться Сили Світла. Містичними енергіями хаосу живляться темні сили.\n\nВідвічна війна поміж цими двома.  \nБули ще поміж ними \"звичайні люди\", які бажали нічого не знати, аби хтось чи щось їх захищало. Але часи пройшли, часи прийшли.\n\nКожен має озброїтись зброєю Світла чи Темряви і обрати свій бік.  \nЗахист Господень іде лише руками і ногами сил, відданих Господу.  \nПрийшов час, коли всі мають стати такими силами.  \nАбо віддатись їхнім антиподам.\n\n\"Війна — батько і матір всього\", казав Геракліт Темний.  \nСьогоднішня війна — батько і матір остаточного вибору людської Душі.\n\nПонад всі зміни форм, народження і смерті, хто ти, Людино?  \nЧий образ проявиш у собі? Господа Сил чи нелюда батька брехні?\n\nНевблаганність цього вибору стає перед всіма і кожним.  \nОбирай, людино. І бійся, і борись. Як не боролась ніколи до того.  \nБо не доля сьогоднішніх тимчасових форм на терезах.  \nВічне життя Душі в одвічному двобої Світла та Темряви — твій вибір.  \nІде вперед, Душе. І стань тим, чим ти і маєш стати у Вічності.\n\nКартина М.К.Реріх \"Армагедон\", 1936"
  },
  {
    "title": "Сила в ім’я добра або смерть",
    "date": "2022-04-10",
    "text": "Якщо не шукати використання сили на добро — обов’язково буде той, хто використає її на зло.\nПісля чого хоч не хоч доведеться використати силу в ім’я добра або — померти."
  },
  {
    "title": "Світ у дусі — основа матерії",
    "date": "2022-05-06",
    "text": "Найголовніше лежить у сфері тонких причин.  \nЯкщо зруйнується вся матеріальна втіленість, а залишаться тонкі причини — то вся матеріальна втіленість рано чи пізно відновиться.\n\nТому лише тоді можна побудувати прекрасний світ в матерії, коли сприйнятий та усвідомлений прекрасний світ у дусі."
  },
  {
    "title": "Скільки би ти не нищив зовнішні форми",
    "date": "2022-06-10",
    "text": "Скільки би ти не нищив зовнішні форми — вони відновляться знов і знов, якщо ніяк не зачеплені їхні тонкі основи.\nТонкі основи незнищенні, якщо мають коріння у Вічному.\nПовстання проти Вічного означає неминуче самогубство того, хто на це заважиться."
  },
  {
    "title": "Багато людей мислять про Тонкий Світ",
    "date": "2022-06-21",
    "text": "Багато людей мислять про Тонкий Світ як про щось відірване від земного. Між тим це лише способи говорити про різні аспекти одного й того самого Єдиного Світу.\nЯк відділити зовнішні форми від енергії, що наповнює їх? Як відділити накопичення тонких причин від їхніх щільних явних наслідків?\nКожна думка — то енергія, кожне почуття — то енергія, і вони мають сенс та існування значно більше і масштабніше за пов’язану з ними щільну видимість.\nБагато у чому щільна видимість — це не більше, аніж царство тіней. Але це царство тіней не є беззмістовним. Саме тут ми найбільш уразливі і слабкі, так само саме тут можемо проявити найвищу мужність та духовну силу. Саме тут ми піднімаємося над собою, саме тут розвіюємо чари Мари.\n\nХто каже, що \"живе високим\", але тут, хай і у царстві Мари, боягуз та дрібний нікчема — насправді не живе нічим. Серце, що втратило мужність та любов, втратило все. Не мають значення жодні \"знання і посвячення\" для заячих та жорстоких сердець. З такого не народиться нічого, окрім харча для демонів.  \nАле мужнє серце, окрилене любов’ю та знаннями, вміщає у собі цілий Всесвіт ✨✨✨"
  },
  {
    "date": "2022-06-27",
    "date_display": "27 червня 2022",
    "title": "Непорушність зерна",
    "text": "Найцінніше зі всього — це непорушність внутрішнього зерна. Що б не ставалося у зовнішньому, лише тому, хто зберіг таку непорушність, буде вже відомо що таке добро і зло, життя і смерть, бо він буде над полярностями проявлень. Хоч би його тіло згоріло — він буде непорушним. Хоч би дали всі багатства світу — не візьме до рук, бо все своє носить із собою.",
    "title_source": "generated"
  },
  {
    "date": "2022-07-08",
    "date_display": "8 липня 2022",
    "title": "Царство тіней",
    "text": "Царство тіней не є беззмістовним. Саме тут ми найбільш уразливі й слабкі, так само саме тут можемо проявити нашу мужність та духовну силу. Саме тут ми піднімаємося над собою, саме тут розвиваємо царство мрій. Хто каже, що \"живе високо\" але тут, хай і в царстві мари, багнюки та аритмії нічого не має — насправді не живе нічим. Серце, що втратило мужність та любов, втратило все. Не мають значення жодні \"знання і посвячення\" для чужих та короткозорих сердець. З такого не народиться нічого, окрім харчу для демонів. Але мужнє серце, окрилене любов'ю та знанням, вміщує у собі цілий Всесвіт.",
    "title_source": "generated"
  },
  {
    "date": "2022-07-21",
    "date_display": "21 липня 2022",
    "title": "Той світ",
    "text": "Той світ нерозривно з'єднаний з цим, земним. Але там, якщо тільки захочемо, ми можемо бути чистим світлом, потоком світла, і це — наша найвища сутність.",
    "title_source": "generated"
  },
  {
    "title": "Війна",
    "date": "2022-08-01",
    "text": "Війна. Тисячоліттями люди війною, вбивством собі подібних намагались вирішити питання, які були важливі тим чи іншим розпалювачам війни... Але що для них було важливо? Чужа земля? Жоден не забрав ні клаптя із собою у могилу. Відчуття тимчасової \"величі\" серед собі подібних? Жоден ні на мить не відстрочив свого смертного часа. Ненависть до інших людей та народів? У колі перевтілень ті, кого ти ненавидиш, ставатимуть твоїми дітьми і нащадками, і навпаки, тому що сильніше за пута ненависті зв'язує лише любов. Безкінечне колесо страждань і радостей, народжень і смертей... І кожен раз той, хто вступає у це коло, відчуває все як у перший раз. Так що ж лишається?\n\nМужність  \nВідданість  \nСамопожертва  \nЛюбов  \n\nНенависть лишається теж... Але не треба, щоб вона залишалась. У кожної нації, раси чи людини у певну пору свого існування очі закриті Авідею, незнанням. Але все це змивається тим чи іншим чином у безкінечному Потоці Життя.\n\nТож як вмістити це?  \nОпирайся злому але пробачай  \nБийся, як востаннє, але люби  \nВіддавай життя кожну мить, але вічно живи.  \nПіднімись над полярностями життя.  \nІ стань Вічним Воїном на Галактичних вітрах."
  },
  {
    "title": "На війні як ніколи розумієш...",
    "date": "2022-08-11",
    "text": "На війні як ніколи розумієш що таке \"бути в руці Бога\". Коли осколок зупиняється на рації, що ти носиш на грудi, або ти спіткнувся а потім прилетіло спереду де ти би точно був, якби не спіткнувся, коли січе машину поруч і не попадає по тобі, то як ніколи розумієш що таке означає \"кожному свій час\". Так, на війні, як і у будь-які інші часи, кожному свій час. Лише те, що внаслідок війни багатьом цей час стиснувся у неприродній спосіб. І вони змушені жертвувати собою зараз замість проживати це життя потім якось інакше. Неприродно спотворений життєвий простір, це основне зло та біда війни. Простір, який і по її закінченню ще дуже, дуже довго лікувати. Кожен, хто гине чи поранений зараз робить це замість когось з нас, хто ще поки що ні. Він розряджає своїм тілом частину ненависті та зла, щоб вона не полетіла до когось іще. І ця пам'ять залишиться з кожним з нас, тим, хто буде жити потім.\n\nАле понад людськими безумствами завжди є Воля Небес. Яка кожне безумство доведе до належного йому краю а потім дасть своє неуникне рішення.\n\nІ земне життя завжди буде лише невеликою частинкою Життя Єдиного.  \nВ якому все ми — одне і всі ми єдині.\n\nКартина Микола Реріх. \"Страж входу\", 1927."
  },
  {
    "title": "Як вверху так і внизу",
    "date": "2022-08-25",
    "text": "\"Як вверху, так і внизу\", \"світи відображаються один в одне зворотно пропорційно\".\n\nНовий час вимагає революційного перетворення мислення. Без огляду на фонтануючу дикість, що напружує себе до останніх меж, іншими шляхами йдуть зовсім інакші процеси. Чим далі тим більше, і чим далі тим більше багато людей стають зрячими стосовно того, ким і навіщо вони є, ламаючи всередині своїх сердець вікові запруди рабства душі і думки.\n\nМи як зовнішнє, тіло тривимірного світу — лише піхви для меча, що зветься \"Душа\". Всі наші земні перетворення мають на меті лише одне — народити в серці незворотне розуміння незнищенності цієї нашої тонкої частини.\n\nЗовнішні шари цієї \"цибулини\" вже ж є знищені, хоча і знано важке, ніж зовнішні покрови тіла.\n\nЩо ж стосовно внутрішньої серцевини — вона незнищенна ніким і нічим, хіба ми самі у своїй свідомості перервемо свій зв’язок з цим нашим внутрішнім \"я\".\n\nАле саме \"я\" зачеплене не буде, просто хто до чого йде з тим і перебуде. Хто йде до Життя, той перебуде з Життям, хто причепиться до смерті, стане дитиною смерті.\n\nНаші любов та ненависть, духовні перемоги та поразки надовго переживають наші тіла. Насправді немає сенсу боятись фізичної смерті, яка сама по собі лише нетривала мить виходу поза оболонки.\n\nАле варто боятись ростити демонів усередині власної душі, бо у тому світі стануть вони перед твоїми очима у всій своїй невблаганній силі, і кроку ти не пройдеш у Царство Світла, поки не покажеш свою перемогу над ними.\n\nТому перемагай їх вже тут, Там буде складніше у рази.\n\nНічого не закінчується, все накопичується, розряджається і переходить із однієї форми енергії у іншу.\n\nПам’ятай про це, коли хочеш \"раз і назавжди\" перемогти усіх ворогів. Але найбільші твої вороги, як і рятівники-охоронці — завжди всередині тебе самого."
  },
  {
    "title": "Що для мене людська Культура?",
    "date": "2022-08-27",
    "text": "Що для мене людська Культура? Складне поняття, яке вміщає у себе дуже багато. Кажуть про традиції та виховання характеру народів — але це недостатньо і не завжди правильно.\nІснували та існують культури, які слабо впливали на характер народів або далеко пережили ті народи, які були з ними поєднані, так звані \"культури еліт\".\nКажуть про використання культур у політичних цілях, але саме по собі таке використання, навіть якщо має місце бути — це не більше ніж більш чи менш вдала спроба \"кастрації\" культурного поля і перетворення його на чисте поле пропаганди.\nДо культури як такої це не має жодного стосунку.\n\nЩо ж для мене містить у собі фраза \"скарби культури\"?\nДерево людства має розкидане коріння, багато гілок. З різного ґрунту ті чи інші розгалуження кореня тягнуть соки. Різні гілки мають різну кількість сонця. Але плоди, які виростають на цих гілках, цінуються по солодощам чи користі від дозрілого плоду.\n\nРізна земля різних народів, різні історичні обставини, різні історичні призначення, різний характер. Однак фінально має значення лише як плоди праці людського Духу допомагають тим, хто них торкається, розуміти Добро та Зло, єдність видимого та невидимого світів, допомагає долати пастки безкінечного шляху Душі.\n\nВсі інші призначення цих плодів для мене вторинні. Немає старого Єгипту, майя та ацтеків, але те, що після них пережило віки — допомагає на шляху моєї душі. Є сьогоднішні і вчорашні мислителі та поети, і їхні прозріння чимось дуже корисні моїй душі.\n\nА є загальновизнані авторитети, які для мене мертві. Але, можливо, комусь вони несподівано відкриють те, чого не зміг побачити я. Тим не менше те, що допомогло хоча б одній душі стати шляхетнішою і розумнішою — вже має повне виправдання своєму існуванню.\nА те, що допомогло на шляхах Серця багатьом душам — є загальносвітовим надбанням, який має рівним чином і захищатись і оберігатись усім людством."
  },
  {
    "date": "2022-09-15",
    "text": "Доля людини – бути володарем стихій. Як вгорі так і внизу, як в мікрокосмі так і в Макрокосмі. Для здійснення цієї долі людину випробовують та випробовуватимуть до останньої межі. Чим буде володар стихій, що не володіє собою? Злим духом світів. На невеличку частинку себе людина наблизилась до володіння матерією зовнішності – і вже може знищити цілу планету. А це лише невеличка частинка із взагалі можливого. В цьому мета всіх духовних та психодуховних практик. 'Пізнай себе та поклади весь світ до своїх ніг'. Але, поклавши весь світ до своїх ніг – стань лише маленькою частинкою безмежної творчої Сили світу…",
    "illustration": "Ілюстрація 2",
    "title": "Доля людини – бути володарем стихій. Як...",
    "title_source": "auto-generated",
    "date_display": "15 вересня 2022"
  },
  {
    "date": "2022-09-27",
    "text": "Той, хто знає і той, хто не знає знову можуть робити одне й те ж саме. Відмінність у тому, навіщо ти робиш те, що робиш. І у ступіні свідомості стосовно цього 'навіщо'.",
    "illustration": "Ілюстрація 1",
    "title": "Той, хто знає і той, хто не знає знову м...",
    "title_source": "auto-generated",
    "date_display": "27 вересня 2022"
  },
  {
    "date": "2022-10-09",
    "text": "Найголовніше зі всього, без чого неможливе життя будь де – це мужність. На війні і під час видимого миру. На волі та у неволі. І в тому світі, і в цьому. Коли можеш тримати а руках зброю і коли ні. Останнє – це чиста сила Духу, вищий вимір якої проявив Христос. Мужність та жертовність – це і є основи і сутність справжнього життя Духу.",
    "illustration": "Микола Реріх, 'Вогні Тимура'.",
    "title": "Найголовніше зі всього, без чого неможли...",
    "title_source": "auto-generated",
    "date_display": "9 жовтня 2022"
  },
  {
    "date": "2022-11-22",
    "date_display": "22 листопада 2022",
    "title": "У темні, тоскні",
    "text": "У темні, тоскні, що пробирають сирістю до кісток часи рятує лише те сонце, що всередині тебе самого...\n\nМикола Реріх, \"Аврора\".",
    "title_source": "original"
  },
  {
    "date": "2022-12-04",
    "date_display": "4 грудня 2022",
    "title": "У горнилі болю",
    "text": "У горнилі болю та перетворень\nКуються наші серця.\nЗло та Добро у єдиному горнилі\nТворчості стихій\nМеч серця у ковальні Бога.\n\nПонад тлінну плоть, понад віки\nВигартовується клинок Духу\nРозпеченим червоним золотом\nПлазми Сонця.\n\nВогняний вирій, що забирає душі.\nЄдина першосутність, якій служать\nІ Життя, і Смерть.\nПрихована можуть, що народжує світи і всесвіти...\nДолучи нас до сили своєї.",
    "title_source": "original"
  },
  {
    "date": "2022-12-16",
    "date_display": "16 грудня 2022",
    "title": "Понад віки",
    "text": "Понад віки\nПонад коло перетворень життя та смерті\nТаємничий вогонь.\n\nСвітлі уламки доль, чорні протуберанці руйнувань\nСвітлий і темний вогонь\nЩезають в єдиному \"я\" Простору\nТаємна, перед віками сутність\nБезкорінний корень всього\nДжерело наших існувань та не-існувань\nЗолоте черево світобудови.\n\nВійна та мир, радість та біль.\nСплетення воль та музика тиші.\nЄдиний першозвук світобудови\nТвій Престол у кожному серці людському.\n\nХай почують люди.",
    "title_source": "original"
  },
  {
    "date": "2022-12-22",
    "date_display": "22 грудня 2022",
    "title": "Життя не припиняється",
    "text": "Життя не припиняється ні на мить.\nПонад вибухами, кривим місивом, у пазурах смерті\nЖиття розсіюється нескінченно іскор\nЗалишаючи роз'ятрені вирви хаосу\nБезсилу клацати щелепами\nУ невтолимій люті.\n\nВсе недороблене буде дороблено\nВсе недолюблене буде долюблено\nУ перетвореній душі і тілі.\n\nТой, хто створив вирву хаосу,\nПоглинешь нею сам.\n\nВлада Духу понад стихіями\nЗагнущає чорних конів ночі\nЗадля наближення до обрію\nВогняних клинків\nЩо розсипають у пил\nЧари Гекати\nМорок Місяця.",
    "title_source": "original"
  },
  {
    "date": "2023-01-17",
    "date_display": "17 січня 2023",
    "title": "Зв'язність жертви з катом",
    "text": "Зв'язність жертви із катом\nТого, хто проклинає з тим, кого проклинають\nХто вбиває з тим, кого вбивають\nХто ненавидить з тим, кого ненавидять\nНе закінчується зміною тимчасових оболонок.\nЖертва стає вбивцею і навпаки\nПомста народжує нову ненависть.\nЗлочинці стають пилом під ногами своїх вчорашніх жертв\nЩоб завтра знову помінятися місцями\nУ вічному колі перетворень, коли Сансари\nЛише свобода від ненависті\nСвобода від помсти\nЛюбов понад біль та смерть\nДо Безмежності Життя та Всесвіту\nРозриває зв'язність відплат.\nДає крила серцю.\nОпирайся злу та не будь зв'язаний\nЗнищі кату та не ненавидь\nЯкщо жертва – то жертва Христа\nІ \"Мені помста і Я віддам\"\nНічого у світі не варте\nПоміняти Свободу серця\nНа темні, глухи манівці.",
    "title_source": "original"
  },
  {
    "date": "2023-02-04",
    "date_display": "4 лютого 2023",
    "title": "Ми всі нашими тілами",
    "text": "Ми всі нашими тілами – тлінна та змінна плоть,\nнашими душами – точки переходу у простори інших вимірів. Ми – точки з'єднання з іншими вимірами\nі ми ж водночас – простір, що народжується нами самими в інших вимірах.\nМи – стражі свого простору та в майбутньому творці нових світів за правом синівства.\nТе, що фізика шукає всередині ядра, мікрочастинок, квантового аналізу і т.д. і т.п – завжди\nвсередині наших власних душ, навіть найжалюгіднішого зі смертних. Хто знає це –\nвчиться свідомій творчості, свідомим мандрам та свідомій грі. Хто ні – творить невідомо та стає рабом власних породжень.",
    "title_source": "original"
  },
  {
    "date": "2023-02-14",
    "date_display": "14 лютого 2023",
    "title": "Світовий баланс",
    "text": "Світовий баланс... Кількість позитивної енергії завжди дорівнюватиме кількості негативної,\nщоб в сумі була точка балансу, Нуль. Тому великі несправедливості, що творяться силами зла стосовно\n\"Великих Жертв\" цього світу сумарно лише стверджує та підсилює місії цих \"Великих Жертв\".\nТак було з Буддою, так було з Христом та багатьма іншими. Той самий закон, один на будь-яку людину,\nнацію, ціле людство. Чим більше ти отримуєш зараз тим більше віддаси потім.\nНесправедливість тепер урівноважується чимось у майбутньому. Саме тому найбільші наступи сил темряви фінальної\nобертатимуть їхніми найбільшими поразками.\nАле для цієї поразки потрібна жертва тієї, хто знаходиться на \"протилежному боці\" сили.\nТому у просторі, що розпанахані силами хаосу. Тому їхня жертва нагороджується потім силами та життям Іншого Світу.\nЗакон життя – війна Духа. І в цій творчій війні, створенню першосвіту з розплавленої основи вулканічних стихій, немає\nпочатку і ніколи не буде її кінця....",
    "title_source": "original"
  },
  {
    "date": "2023-12-17",
    "date_display": "17 грудня 2023",
    "title": "Ця земля",
    "text": "Ця земля, спрагла до крові,\nКолись насититься.\nПошматовані тіла\nНарешті стануть землею.\nТа чим зцілити\nПонівеченя душ?",
    "title_source": "original"
  },
  {
    "date": "2024-05-11",
    "date_display": "11 травня 2024",
    "title": "Плин часу",
    "text": "Плин часу... Час змиває те, що здавалося важливим але виносить на поверхню те що,\nздається, давно забулось. Піски часу та забуття приховують біль, але й зберігають в собі\nпам’ятки давніх епох, історії і серця.\nВітри скаженої війни. Бажання щастя, якого ніколи неможливо досягнути. Зустрічі та\nрозставання, чужі, що стали рідними, рідні, що стали чужими. На гребені хвилі та вітрі меча\nмоє життя.\n\nЦя небесна блакить понад хмарами... Прагнення серця, яке ніколи неможливо задовольнити.\nБажання руки в руці, крила друга поруч яке ніколи не можливо здійснити. Безкінечна\nдорога, що ховає твої сліди... Піски часу, що їх засипають.",
    "title_source": "original"
  },
  {
    "date": "2024-05-27",
    "date_display": "27 травня 2024",
    "title": "Безкінечний самотній шлях",
    "text": "Безкінечний самотній шлях через роки і через віки.\nЗустрічі і розставання, смерть і життя.\nСплетення доль та незагойні рани втрат.\nЛюдський Всесвіт, що нищиться під залізною\nп’ятою фурій війни та знищення\nТа проростає крізь бетон, спадаючи дощем\nнездійсненних бажань Неба.\nПростір береже все.\nПростір ховає все.\nПростір народжує все знову і знову.\nБезкінечна дорога на лезі меча.\nБезкінечний обов’язок перед далекими Вежами.\nПереплетення місячного сяйва\nЩо народжують містерію Ночі\nВістря перетворень та оновлень\nЩо силу Смерті зводить нанівець\nПонад поламане тіло вчорашніх бажань\nЗірко дороговказу, увізьми мене у проміння своє…. ",
    "title_source": "original"
  },
  {
    "date": "2024-05-28",
    "date_display": "28 травня 2024",
    "title": "Мандри душі",
    "text": "Мандри душі\n\nУ безкінечній пустелі життя\nПошук щирої єдності\nНемов джерела під піском\nПустельні квіти по дощу\nЩо приховують змії\nЛише дорога береже вірність\nІ не зрадить ніколи.\n\nСвітлотіні світанків та надвечір'я\nМінливий танок сріблястих тіней\nЩо приховує виходи в інший світ\nДе Добро і Зло у своїй оголеній сутності\nЗмагаються за вірність собі\nЛюдської душі.\n\nЖиття та Смерть\nСвітло та Темрява.\nСвітлотінню примхливого візерунку\nПростелена дорога життя.\n\nВічний мандрівник, пустельний воїн,\nКуди ти спрямуєш кроки свої?",
    "title_source": "original"
  },
  {
    "date": "24 лип. 2020",
    "content": "Люди рідко хочуть подумати про сутність егоїзму у всіх його різноманітних проявах. Для більшості це прив’язаність до якихось суто матеріальних речей цього світу, тоді як насправді це служіння найрізноманітнішим проявам свого власного нижчого \"я\", яке вважаєш відділеним від всіх інших. За словами Будди \"велика єресь розділеності\". Людина яка вважає, що все в світі вона може виміряти мірами своїх особистих пристрастей ніколи не зрозуміє навіщо і в ім’я чого їй ці пристрасті обмежувати. І чому не спробувати підлаштувати до них всіх інших, якщо до того є хоч найменша можливість. Чому не забрати засоби для існування хоч би і у цілого народу. Чому не намагатись зробити свої душевні слабкості нормою для всіх, намагаючись знищити і затравити тих, хто вище за них, хто вище за них, мотивуючи спотвореним сприйняттям ідей толерантності і рівності. Аж до намагання знищити з цього приводу всі культурні надбання людства взагалі. Чому не заперечувати дійсність, якщо вона не бажає вкладатись у прокрустове ложе курячої очевидності чи упереджених бажань. Чому не робити іншому того, чого не бажаєш собі. Чому, врешті, любити ворогів своїх. Це недоступно для свідомості людини, що не взяла за основу базову єдність та взаємопроникність проявів світу, у всіх його диференціаціях. Певну частину людської історії егоїзм взявся як рушійне джерело прогресу, тому що загальний стан свідомості людей був настільки низьким, що без колючих жаль егоїзму вони взагалі відмовлялись хоч кудись рухатись. Цей етап добігає свого логічного завершення, наприкінці його людство або повинно було замінити егоїзм на альтруїзм як рушійну силу, або закінчити своє існування на цій планеті як вид. Зараз час так би мовити формалізації та доведення до відому всіх і кожного Вищих Рішень, вже в повній незалежності від того, що і хто про ці Рішення думає. Кожен зараз вибирає свою остаточну долю можливо на тисячоліття вперед. Не тисячоліття минущих тіл, але тисячоліття руху колеса Сансари, колеса перетворень. Різноманітні є і будуть знаки остаточного знищення старого світу. В Новий Світ зі старого увійде лише очищене вогнем, випробуване гартом сили духу, просвітлене усвідомленням гармонії всієї світобудови, що є Культ Ура, вшанування Світла. Хто може добути це зі старих дорогоцінних перлин минулого благо йому. Хто може вогняно спрямувавшись у майбутнє без останку благо йому. Хто вважає за єдиний сенс свого існування служіння тимчасовим, смертним, обмеженим і темним почуттям, намірам і думкам....Краще б йому не родитись, аніж отримати такий присуд. Але все рухається за колесом Закону і добіжить своїх завершень і перетворень. І перетерпівший до кінця спасеться. І благо тим хто зможе знайти ту єдину вузьку тропу, що веде у Життя.",
    "illustration": "блакитне світло і лотоси, що горять всередині нього"
  }
]